yarn run v1.15.2
$ npm run build && node dist/run

> fb2json@1.0.0 build /home/michael/a/fb2json
> babel src -d dist

Successfully compiled 3 files with Babel.
FBPATH /home/michael/FB2/Bibikhin_Mir.fb2
[ { type: 'element',
    name: 'section',
    elements:
     [ { type: 'element',
         name: 'title',
         elements:
          [ { type: 'element',
              name: 'p',
              elements: [ { type: 'text', text: '1' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Должен сразу извиниться перед пришедшими и, может быть, расстроить их: я буду говорить не об истории понятия, как сказано в объявлении, которое составлялось без меня. История философских мнений о мире была бы захватывающей темой, открыла бы много неожиданностей, но у меня просто нет для нее достаточных знаний. А главное, раньше, чем мы задумаемся о понятии, мы уже имеем дело с миром, не со словом, а с самой вещью. Что это за вещь — мир? Наше положение было бы незавидно, если бы мы не могли без специальных знаний задуматься о том, в чем мы движемся и существуем.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Подзаголовок «история понятия "мир"» не отвечает нашей цели, и все-таки он возник не случайно. Требовалось как-то прояснить тему, и всего естественнее было организаторам этих факультативных курсов, да и всякому видящему, что такая тема заявлена, подумать, что речь пойдет о понятии мира. Неужели о мире самом по себе собираемся говорить? Мир велик; о нем ведут свой дискурс многие науки. Они давно с целым миром не справляются, разбили его на части, части еще на другие части и на части частей. Вдруг опять говорить о целом мире? Старо, странно.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Есть ли вообще в философии такая тема — мир? Похоже, ее там нет. Во всяком случае, в философской энциклопедии статьи «Мир» не найти. Говорят о вселенной, есть теории вселенной. Но имеется в виду определенный срез: физическое устройство вселенной, галактики, туманности, расстояния, возрасты небесных тел. Может быть, мир это и есть вселенная? «Мир есть вселенная». Мы невольно отшатываемся от такого определения, нам делается не по себе, мы ощущаем неуют, если наш мир вселенная: оказываемся без крыши над головой на крошечной планете в недрах бескрайнего пространства, где кроме обитаемого нами небесного тела еще несчетное множество солнц, из них много таких, что и невообразимо больше нашего. В сравнении с теми расстояниями в миллионы световых лет маленькие расстояния, например, между домами или городами на нашей Земле, начинают казаться совсем ничтожными. Человек, который видит себя крошечным на крошечной планете, не может не думать невольно о малозначительности своих маленьких движений и действий в масштабах вселенной. Выходит всё равно, что я делаю, маленький; разницу между одним и другим, скажем, стоянием и лежанием, подъемом и опусканием из-за мелкости самого феномена становится трудно уловить. О чем, собственно, речь? Заползет ли муравей просто в щель своего муравейника или будет еще продолжать мужественно отстаивать, скажем, правопорядок в муравейнике и вокруг него — велика ли разница?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'С этих гор, с верхних этажей этого здания Москва похожа на большой муравейник. То, что люди, тысячекратно пересекаясь между собой, уверенно идут каждый своим путем и на ночь находят, где приютиться, а с утра снова несколькими миллионами начинают вдруг все двигаться, выходят из домов, причем мало кто встает поперек порядка, и эксцессы по существу немногочисленны, так что могут до поры до времени почти не учитываться, — эксцессы как бы только высвечивают порядок, подчеркивают его победу, — это удивительная картина. Человек, который ежедневно в пять утра, повинуясь чувству долга, словно категорическому императиву, встает, чтобы к шести или еще раньше по утреннему холоду развести хлеб по булочным, и делает это совестливо и аккуратно на протяжении десятилетий, с очень редкими срывами, — это заставляет вспомнить об удивительном порядке звездного неба, движении светил. Но при таком взгляде, так сказать, из пространства вселенной на маленькую Землю и на маленький город Москву, наполненную миллионами живых существ, разумных и неразумных, большого достижения в том факте, что в целом в городе побеждает порядок, усмотреть не удается. Похоже, что порядок как бы не человеком придуман; что порядок в природе, в космосе, в движении светил явно не хуже, в целом совершеннее и удивительнее, чем порядок человеческого общежития. Похоже, что человеческий порядок как бы только подражает порядку природы, и в соревновании между порядком общества и порядком природы человеческий порядок неизбежно проигрывает, отстает, как бы запутывается в самом себе, начинает требовать непомерно много сил для своего поддержания, нуждается в заимствованиях из порядка природы. В грандиозности человеческий порядок тоже, конечно, уступает порядку природы. В самом деле, организовать теплоснабжение и водоснабжение даже очень большого города или дорожную сеть на шестой части суши — одно дело, а на миллиарды лет пустить в ход с невероятной, неуклонной точностью целую планетную систему и бесчисленное множество таких систем — другое. Словом, порядок человеческого общества оказывается в рамках и в масштабах вселенной только подражанием, да и не очень удачным, со срывами, порядку вселенной.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы редко смотрим так на свое общество словно с высоты птичьего полета, редко думаем, какая пылинка Земля и как на этой пылинке затеряно среди миллиардов людей наше маленькое существование. Что это — из-за желания уйти, как улитка, в свой домик, чтобы не видеть, не слышать? Чтобы не думать, зачем в глубине одной из тысяч галактик, в лучах одной из миллионов звезд на ничтожном пятачке маленькой планеты должна быть еще зачем-то нужна улитка?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Или, кто знает, человечество мало думает о своей крошечности потому, что оно на самом деле очень сильно и чувствует, что ему суждено разжечь во вселенной пламя разума, распространиться в некую космическую цивилизацию? Может быть, недаром человек уже сейчас умом охватывает галактики, заглядывает в далекие уголки вселенной? Неужели зря? Интуиция вроде бы не должна обманывать, она редко обманывает, она не обманула Колумба, разве что он назвал новую землю Индия, а она оказалась Америка, — еще богаче, неожиданнее. Так что недаром из человеческого муравейника уже нацелены щупальцы, радиотелескопы в немыслимые пространства? И опрометчивость, с какой человек делает свои первые довольно нелепые попытки прыгнуть в то пространство, тратя почем зря лучшие богатства своей пока еще единственной Земли и буквально превращая ее в пустырь, чтобы послать на смехотворно близкое расстояние в пустоту космоса, так сказать, на несколько шагов от собственного дома, кусок металла с видящими и чувствующими приборами, — только первый шаг, и мы научимся потом перенаправлять движения планет, а то и что-нибудь побольше?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Вряд ли только, это уже сейчас можно с полной уверенностью сказать, человек сделает лучше, чем природа. Скорее всего, будущий устроенный им космических масштабов порядок опять будет проигрывать, медленно, но верно, а то и катастрофически, порядку вселенной, как и теперешний человеческий порядок проигрывает порядку природы.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но уж тогда, по крайней мере, натворив дел в космосе, человек докажет себе, что он не песчинка или не обычная песчинка, что он очень даже может потягаться силами с космосом? Не со всем, конечно, а только с частью.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Или все эти потуги человека что-то взорвать, куда-то взлететь, что-то радикально переналадить — только безумие в самом прямом смысле слова? Только ребяческое временное — но все равно страшное — заблуждение? Что если видимая им вселенная, куда он порывается, на самом деле скрывает свое существо; что если она пронизана не законами массы и расстояния, а неведомым другим началом? Разве не так, собственно, оно и есть? Физика не нашла зерна вещества. То, чем пронизана и чем сцеплена вселенная, по совести, неизвестно. Что ее держит, что ею правит, где ее начало, где конец, неизвестно.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Человек воображает себя песчинкой и не потому ли размахивается как можно шире в космическом пространстве, силясь утвердить свое величие, на деле подтверждая свою малость. Но его представление о себе как о ничтожной частице вселенной поверхностно, вторично, оно появляется там, где забыты и исходное царственное чувство человеческого младенца в мире, и доводы логики. Логика говорит, что мы не можем быть малой частицей вселенского целого. В самом деле, допустим, вселенная бесконечна. Всякая часть бесконечности есть бесконечность. Всякая бесконечность равна другой бесконечности, поскольку бесконечность не может быть меньше бесконечности. Мы часть бесконечной вселенной. Следовательно, каждый из нас в качестве части вселенной — бесконечность и равен вселенной. Допустим, наоборот, что вселенная конечна. Если она конечна и притом единственна, иначе была бы не вселенной, а частью какого-то другого целого, то такая вселенная — конечная и единственная — обладает в себе уникальным свойством, а именно устроена так, что, несмотря на свою конечность, не имеет ничего, чего бы ей недоставало, т. е. обладает уникальным свойством полноты, и значит каждая ее часть такова, что без нее вселенная будет уже не полной, т. е. каждая часть равносильна целому в том смысле, что мельчайшая часть оказывается точно таким же условием полноты целого, как самая большая часть и как совокупность вселенной.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Эти силлогизмы обладают математической достоверностью. Но они не имеют для нас силы. Они имели силу для человека, всерьез принимавшего метафизику. Мы презираем метафизику. Мы переполнены диалектикой, которая валит метафизику с ног. Ну и что, что мы бесконечны. Все относительно, бесконечность есть конечность. Закон единства противоположностей гласит, что конечность и бесконечность неким образом одно. Полнота относительна, полнота есть неполнота, неполнота есть полнота. Мы же ведь все-таки стоим на современном уровне философского развития. Мы поэтому с порога отвергаем метафизическую логику. То ли человек во вселенной крошечно мал и на фоне гигантских горящих звезд его копошения безразличны, то ли человек равен вселенной и каждый его поступок отзывается на вселенском целом, — кто разберет, может быть, по закону перехода количества в качество то и другое верно, поступки безразличны и поступки важны, все течет, смотря как смотреть, посмотришь так и вроде бы выходит так, посмотришь иначе и вроде бы все выходит иначе.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Логическим умозаключениям мы не верим. Какие еще парадоксы бесконечности, что за изощрения. Глубокое или даже садистское равнодушие к выкладкам разума — наша общая черта сегодня, нам в высшей степени все равно, что они там и кому доказывают. Мы полагаемся на чутье и еще очень хорошо, если иногда проверяем его расчетом. Однажды я решал с пятиклассницей физические задачки. Не то что она упустила усвоить материал, нет, но она как-то совершенно одинаково вставала в тупик и перед сложным, и перед простым действием. Уже решенное не укладывалось у нее в голове и не прибавляло ей уверенности, даже наоборот: чем больше операций было выполнено и записано, тем больше были ее сомнения. Вдруг я догадался: ты не веришь, что математические действия дают правильный результат? Она не верила. И в таблицу умножения не веришь? Нет. Но в то, что дважды два четыре? С удивлением она признала, задумавшись, что не верит, что дважды два четыре. Что-то было тут для нее неубедительным, у нее оставалось ощущение подвоха. Не только этой девочке: дважды два современному человеку не убедительны. Что там логика, говорящая, что человек равен вселенной: даже та простая логика, что от вытаптывания земли мы получим вытоптанную землю, никого не убеждает. А вдруг нет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'У нас у всех есть хорошая доля презрения к философии, к ее бессильным рассуждениям. Это презрение только для приличия смягчено неуверенным допущением, что вдруг все-таки в этой философии что-нибудь да есть. Правда, подозрения, что в философии что-то еще скрывается, становится все меньше. Надо поискать философа, который верит в философию. Философская публицистика в средствах так называемой массовой коммуникации все время пытается сделать вид, будто у нее на руках еще есть нетронутая стопка козырных карт, когда на самом деле у нее, похоже, и вообще на руках уже никаких карт нет. Из «философских идей», опустошенных до последней пустоты, выколачивается последний прок, уже едва ощутимый, с тем единственным бесспорным результатом, что пренебрежения к философии становится больше.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы не надеемся на рассуждения, мы надеемся на интуицию и волю. От воли, похоже, осталась только воля к воле. Мы блюдем форму волевого поведения тем настойчивее, чем больше мы растеряны. Что мы растеряны, мы всего меньше готовы признать. Кто-то, может быть, растерян, но не я. А если я все-таки растерян, то не должен показывать, хотя бы для того, чтобы не ставить себя в глупое положение.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Уверенная воля нам нужна именно потому, что мы растеряны. Мы растеряны не временно и отчасти, а в таком же смысле, в каком ходим на двух ногах. Мы растеряны потому, что нам никак не удается собраться. Стоит нам задуматься, мы по меньшей мере раздваиваемся. От этого мы стараемся не задумываться, особенно когда «занимаемся философией». Мы не хотим признаться себе, что растеряны, — и тут же невольно признаемся, говоря, что ищем себя. Если бы мы не были растеряны, какая была бы надобность искать себя. А между тем «найди себя» — не реабилитационная программа для отдельных индивидов, хромающих в стороне от общей колонны, а дело каждого и, похоже, первое дело.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Кто-нибудь скажет: что же меня искать? Вот он я, и могу, чтобы удостовериться, похлопать себя по бокам. Но человеку, оказывается, мало просто обнаружить свое тело в пространстве, скажем, в таких-то координатах земного или космического пространства (на Луне). Человек может с полной определенностью знать свое местоположение во времени и в пространстве, свою точку на самой детальной карте и в самом подробном календаре, и все равно не найти себя. Найти себя в пространстве мало. Надо найти себя в мире. Человек живет в окружающей среде. Этого мало. Иметь место в окружающей среде, скажем, на восточноевропейской равнине в таком-то ее городе или селе, мало. Человек еще не обязательно нашел себя, даже если нашел себе тут дом и больше, прописку. Надо найти свое место в мире. Что бы это могло значить?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Найти свое место в мире заведомо трудно. Говорят, что в России найти себя особенно трудно. Многие не находят. Мало меняет дело то, что они потом все же как-то устраиваются. Людям, конечно, ничего другого не остается, когда они не нашли себя, кроме как устроиться — устроить себя, например, сформироваться в культурную личность, построить ее из подручных средств. В число подручных средств войдут, конечно, и многие части самих себя, неузнанных, ненайденных. Но устройство себя человека не устраивает. Оно устраивает кого-то другого. Как могло быть иначе, ведь устроившийся, устроивший себя, с самого начала устраивал по-настоящему не себя, себя он не нашел, он устраивал кого-то другого.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Спросим иначе: спросим, не как найти себя, как найти свое место в мире, а спросим, как найти мир? Может быть, найти себе место в мире потому и не удается, что мы ищем не только еще неизвестного себя, но и неведомо где.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы растеряны, мы не можем найти себя не потому, что с нами случилось что-то неладное, чего надо стыдиться как глупости, а потому, что не знаем, где искать, не знаем, где мир. Мы в мире. Мир неведомо где. Может быть, мира уже нет. Мы не в силах найти себя и растеряны потому, что нет того самого, в чем наше место. Дело не в нас, дело в мире.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Нам, возможно, скажут, что мы заблудились в трех соснах. Мир вот он: все, что вокруг, близко, далеко ли, все, что существует и все, что не существует, — всё мир. Мир — это просто всё. Древние греки так его называли: to pan, ta panta — всё, вся, всяческая. Может быть, не надо усложнять? Может быть, как раз ничего проще мира нет, раз он по определению — всё: бери всё, ровным счетом ничего не исключая, и получишь мир. Схватить отдельные вещи с их расплывающимися, сливающимися границами — это, действительно, очень сложно, но мир? Вот он, смотри, живи. Не потому ли, что «всё» — это предельно просто, философы — не нам чета, настоящие, занятые делом философы — не включили тему «мир» в круг своего исследования. Они переходят непосредственно к важным задачам, к трактовке этой всеобъемлющей мировой данности, к мировоззрениям, которые могут быть истинными или ложными, между прочим. Вот где кипят идеологические схватки, вот где острые умы изощряют свою способность схватывать в единой картине необозримое множество явлений и словно бы взором полководца с возвышения, откуда' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всё' } ] },
            { type: 'text',
              text:
               'видно, вооружившись к тому же инструментами прозорливого видения, обозревать пестрое многообразие явлений, оценивать их подлинную суть, отбрасывая малосущественные, привходящие, акцидентальные, мешающие широте обзора детали, чтобы затем направить схваченные в целом мировые явления по какому-то руслу — по правильному, в свете целого, а то они пошли бы по неправильному руслу.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'На это надо спокойно возразить, что все, что мы видим, когда что-то видим, — это части мира, и мы никогда не видим мир в целом. Если есть что-то безусловно невидимое, так это мир.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мир нельзя увидеть даже не потому, что он велик и включает не только то, что есть, но и то, что еще только может быть; и мир нельзя увидеть не потому, что каждый видит мир по-разному; и не потому, что в мире, который я вижу, нет меня, а в мире, как его видит другой, я есть, так что они всегда не полные миры, значит не миры. Мир прежде всего нельзя увидеть как раз по той причине, по которой кажется, что его всего проще увидеть: потому что он целое. Пытаясь охватить всё, мы не случайно добавляем: всё в мире, всё в целом. Но всё становится целым не потому, что досчитано до конца, как художественное произведение приобретает цельность не тогда, когда включило, наконец, изображения и людей, и животных, и растений, и минералов. Не целое возникает в момент, когда налицо сумма его составляющих, а всегда наоборот, мы говорим о сумме, когда ощущаем целое. Всё в целом мы сосчитываем, целое — угадываем. Не целое измеряется суммой, а сумма примеряется к невидимому целому, пока не совпадет с ним. Мы говорим «целая тарелка» не тогда, когда заполнена до самых краев ее емкость. Все вещи в мире — условные цельности и существуют, пока относительно целы. Мир — безусловная цельность, целое как таковое. Как налитая с верхом тарелка — не «целая», так «целый мир» — не нагромождение всего на свете. Избыток зла, хаоса не нужен для целости мира, наоборот. Можно было бы сказать, что мир существует по способу художественного произведения, полнота которого ощущается, но не вычисляется. Но вернее сказать, что, наоборот, художественное произведение существует по способу целого мира, осуществляется постольку, поскольку достигает его цельности.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Логика не доказала нам, что мы как часть бесконечности бесконечны или что от каждого из нас как части целого зависит, будет ли целое целым или не будет. Но логика, пожалуй, косвенно что-то все же доказала. Она заставила думать, что мир — целый мир — существует не по способу суммы составляющих, не по способу расчерченного пространства. Та же правда перед нами мелькнула, когда мы говорили, что найти свое место в мире не значит определить, в каком месте восточноевропейской равнины мы географически находимся. Мир существует не по способу множества элементов. Поэтому когда нас хотят, что называется, привести в чувство, широким жестом показывая: да вот же он, мир, вокруг! мы слышим в этом приглашении что-то нескладное. Нам показывают на вещи, много вещей, а приглашают увидеть в них то, что в них видеть нельзя и можно только поверх них угадать, ощутить: полноту. Я ее не ощущаю, мир для меня, возможно, давно распался. За жестом «да вот же он, мир!» стоит нежелание заметить, что с целостью мира не все в порядке.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мир нельзя видеть, нельзя, даже очень постаравшись, определить его и сказать: вот он, внутри пределов. Он сам предельное целое. Мы не знаем, что такое целое; мы его узнаём, когда оно есть. Оно всегда относительно, мы к этому привыкли, но мир — безусловное целое, привычки которого у нас нет. Между тем мы на каждом шагу уверенно и легко говорим: мир, весь мир, целый мир. Миру то и дело дают определения: мир широк, мир тесен, мир прекрасен, мир тюрьма. «Дух человеческий — в плену. Плен этот я называю "миром", мировой данностью, необходимостью» — так начинается книга одного русского философа. Мир дарят. Это значит, что каким-то знанием — но не в результате пересчета предметов — мы знаем, что бывает такая вещь, как полнота. Мы о ней догадываемся. «Целый мир» бывает, когда нас захватывает чувство, одновременно с которым мы чувствуем, что оно не очерчено нашим телом, а относится ко всему. Таким чувством может быть беспричинная радость, которая стоит у здравого смысла под большим подозрением. Беспричинная радость относится ко всему миру, нам тогда кажется, что целый мир хорош, и мы несомненно знаем, что во всем мире нет ничего, что избежало бы этого чувства, т. е., стало быть, мы неким образом охватываем этим чувством целый мир. Раньше мы, скажем, видели в мире темную и светлую стороны, он делился на свое и чужое, но в захватывающей радости он один, весь хорош, целый, а если бы не был весь хорош, то и радость была бы не такой. Или наоборот: бывают состояния, когда весь мир — именно весь — кажется словно подточенным, во всем начинает мерещиться обман, неладность, всё словно поползлось, даже мы сами. Мы не любим таких состояний, пытаемся развеять их. Но они роднят нас с целым миром.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Это, скажут нам, только настроения, психология. Нам вместо хорошей философии, оперирующей содержательными концепциями, хотят подсунуть психологию, да еще хуже, какой-то импрессионизм, мерцание смысла, когда надо крепко взять понятие в руки и держать его, не выпуская. А настроения — мало ли у кого могут быть какие настроения. Правда, вспомнят, у Хайдеггера настроение значит что-то важное. А сам Хайдеггер теперь вроде бы уже признанно занял место в современной мысли. Из-за Хайдеггера понятие настроения начинает исподволь проскальзывать в академическую философию. Во всяком случае, маленькая статья «Настроение» включена в философский энциклопедический словарь. В пятитомной философской энциклопедии уже упоминалось мельком, что в философское сознание понемногу внедряются, — не во всякое пока, а в сознание философов-персоналистов, т. е. не вполне еще наших, — такие «непривычные для философии понятия», выражающие «острые моменты обыденного человеческого существования», как настроение, забота, страх.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Они — объясняют нам — «моменты человеческого существования». Т. е., по-видимому, человеческое существование, как бы неизменная субстанция, имеет свои состояния, как бы акциденции; к последним относится настроение. Объяснение рассчитано на общепонятность. Мы узнаем привычное: есть человек, есть его настроения, они приходят и уходят, но это не беда, от них остается опыт, личность обогащается, питается потом зарядом былых настроений, делается более зрелой, анализируя их смену.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В уже упомянутой статье «Настроение» читаем прямо-таки дефиницию: «Настроение — целостная форма жизнеощущения человека». Как это понять? Опять все вроде бы само собой разумеется. Существует жизнеощущение человека; знаем же ведь мы по себе, что живем и одновременно ощущаем, что живем. Наше жизнеощущение, далее, похоже на поток, — положим, на ту реку, о которой как будто бы говорил Гераклит, или на поток сознания, о котором говорят в 20-м веке. Словом, жизнеощущение это некий поток жизни. Всё течет и всё изменяется, или наоборот, все течет и ничего не меняется; дело не в деталях, а в том, что наше жизнеощущение — недооформленный поток, приобретающий в настроении целостную форму.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Откуда спустилась целостная форма? Как она смогла ввести в свои берега поток жизнеощущения? На этот вопрос мы уже не слышим ответа. По-видимому, для автора определения речь идет опять о слишком понятных вещах. Как-то смогла!' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы же видим, что все на свете так: то расплывается и разбрасывается, так что не уловишь и не соберешь, то снова створоживается в целостную форму. Форма единства, целостная форма — это, говорят нам, закон жизни, закон всего действительного. Организмы, социальные процессы, кораллы — всё неким образом кристаллизуется в целостные формы. Так и поток жизнеощущения. Нечего спрашивать, откуда взялась целостная форма. Ею всё на свете устроено; в конце концов, даже хаос — только определенная степень ослабления целостной формы. Всякое познание, учат нас, тоже «начинается с нерасчлененного представления о целом», а если бы не было целого, мы ничего не смогли бы и познавать. Так что, нас пристыдят, не надо спрашивать, откуда взялась целостная форма. Без целостных форм не было бы ни сущего, ни познания. Между прочим, мир — тоже целостная форма, а именно верховная форма самой всеобъемлющей цельности.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что все же такое цельность? Вопрос способен вызвать теперь уже раздражение философа, занятого важными проблемами. Это цельность, само собой ясно! Нет, все-таки? Это единство! Но что такое единство? Единство есть свойство единого, одного. Что такое единое? В самом деле, что такое одно? Число. Что такое число? Неизвестно. Определения числа не существует. Число определяют через количество, количество через счет, счет через единицу, единица — число. Можно как угодно формализовать эту процедуру, например, можно определять число как «понятие, служащее для количественной характеристики предметов», с отсылкой к термину «количество», причем количество определяется как «отображение общего и единого», единое, в свою очередь, — как «начало множества», «множество» как «класс», «класс» как «совокупность элементов», т. е. опять единство единиц, число. Можно еще абстрактнее: число есть «класс всех равночисленных классов», а «равночисленные классы» суть классы, между всеми элементами которых соблюдается одно-однозначное соответствие, т. е. элементу одного класса можно без двусмысленности сопоставить элемент другого класса. Но ведь «элемент класса» невозможно определить иначе, как единицу, единица есть число. Из тавтологии при определении числа мы при любой формализации не выбираемся, достигая только того, что запутываем себя, чтобы уйти от встречи лицом к лицу с этим неведомым — числом, единицей. Единство есть единое, единое есть число, число есть счет единиц, количество единств. Стоп. Дальше пути нет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но, может быть, пора честь знать? Не уподобляемся ли мы той школьнице, которая не верила, что дважды два четыре? А мы встаем в тупик перед единицей. Заблудились даже не в трех соснах. Надо же, наконец, соблюдать какие-то правила философского приличия, не придираться к мелочам, заняться делом. Все ведь знают, что такое единое. Единое есть единое. Пора бросить, скажут нам, словесные фокусы; так много насущных задач, их надо решать, а не высматривать сложности там, где уже все понятно и просто. Обратитесь к жизни, довольно игры ума.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Вся жизнь теперь, между прочим, строится на научных основах. Вся наука математизирована. А вот мы вдруг обнаружили, что неизвестно, что такое число, начало математики. Впрочем, о неопределимости числа знали всегда, и это не мешало математике развиваться. Даже наоборот. Избавившись от ненужной метафизики, математика и другие науки впервые стали прогрессировать с нестесненной быстротой, достигнув результатов, которых никогда еще не знало человечество; и они, математика и науки, будут развиваться дальше, — при условии, что им не будут ставить палки в колеса, некстати напоминая о неопределимости числа.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но, может быть, блестящая слепота науки, заботящейся о точности и правильности своих операций и не задумывающейся, по своему существу неспособной задуматься о том, что вне этих операций, о том, с чем она имеет дело до научной обработки, поскольку предметом науки может стать только то, что заранее уже подвергнуто научному «представлению», — эта блестящая слепота науки, которая позволит ей развиваться и тогда, когда на Земле не останется земли, когда придется решать задачи жизнеобеспечения застекленных автономных колоний в космосе, и когда не останется уже никакого бытия, тогда она придет к своим самым головокружительным изобретениям, тогда только избавится от всех помех, — может быть, эта слепота науки к тому, что не научно, происходит не по оплошности деятелей науки, а оттого, что наука однажды разрешила себе навсегда забыть, что она не знает, что такое число, не знает, словно во сне, чем она оперирует, знает только, что оперирует и продолжает и может продолжать оперировать? Что бытие науке безразлично — по существу безразлично, потому что она ничего в принципе не видит, кроме своих операций, и в этих операциях бытие остается аккуратно обойденным, хотя и необходимым, необходимым по необходимости обойденным, — может быть, это безразличие науки к бытию происходит оттого, что наука не знает, что такое число, единица, единое?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что за странное предположение. Наука скользит мимо бытия, потому что не хочет задуматься о том, что такое единица, число? И вдруг мы вспоминаем: по древнему определению, единое есть бытие. Странно. Да, было такое. Это в платоновском «Пармениде». И не только. Единое есть бытие, бытие есть единое — это, собственно, вся античность. И все Средневековье. И Новое время, между прочим, долго тоже, пока не забылось это — единое есть бытие. Так что же, бытие упущено наукой и техникой с самого начала по той простой причине, что наука и техника упустили спросить, что такое число, что такое начало числа, единое? Не может быть! Зачем сразу такие крайности, такие парадоксальные выводы. Не задумываться же науке и технике над каждой единицей, усматривая в ней бытие.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Кроме того, древние, наверное, имели в виду просто какое-нибудь иносказание, хитроумную назидательность. Ну конечно же: они, возможно, просто хотели сказать вот это самое, что бытие невозможно без единства, без цельности, тяготеет к целостным формам. Размытая первоначальная туманность постепенно свертывается в клубки, сволакивается в волокна, в нити, в струны, приобретает числовую структуру. Вот вам и ответ, разъяснят нам: бытие всегда тяготеет к целостной форме, к числу, а древние, парадоксалисты, выразили этот очевидный факт в причудливой форме: единое есть бытие, бытие есть единое.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Нет. Платон в «Пармениде» говорит не о том, что бытие тяготеет к единству и что все постепенно неким образом сволакивается в волокна и сплетается в цельности, мало-помалу образуясь. Он и вся классическая философия упрямо повторяют свое: единство не свойство и не тенденция бытия, бытие есть единое, единое есть бытие, unum et esse convertuntur. Никакое количество диалектики не поможет разгадать эту загадку. Мы можем разве что снова закрыть на нее глаза. Или еще раз заново переписать историю философии. Но лучше, если мы будем просто помнить, пусть не понимая, что в ней написано: unum et esse convertuntur, бытие и единство взаимообратимы. Не то что бытие приобретает со временем, постепенно, по ходу развития черты единства или с самого начала обладает единством как своей чертой или признаком, а другое: бытие есть единство, нет единства, которое не было бы бытием, нет бытия, которое не было бы единством. Мы упираемся в тупик.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Ну вот, недоставало вставать в тупик перед старинным парадоксом. Возможно, он уже давно благополучно разъяснен. Существует же для чего- нибудь дисциплина истории философии. Или еще проще: хотя бы и не разъяснен, все равно ведь известно, что Платон — это метафизика, а метафизика преодолена. Хайдеггер разрушил метафизику. Разве не так у него поставлена задача — деструкция метафизики? Какое после этого еще может быть, серьезно говоря, единое, взаимообратимое с бытием? Может быть, еще «умопостигаемое единое»? Что-то из мира идей? Мы давно успокоились, что никакого потустороннего мира идей нет, и когда мы сейчас говорим «идейный мир», то имеем в виду, наверное, не трансцендентные сферы. Надо, подумают про нас, иметь праздный ум, чтобы на досуге разбирать, что такое единое, что такое тождество и почему бытие даже не «тождественно» единому, а просто' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'есть' } ] },
            { type: 'text',
              text:
               'единое. У древних, наверное, был — они же рабовладельцы — этот досуг, схоле, их философская «школа». А у нас схоле нет, нам недосуг. В конце концов, у нас нет настроения входить в эти единые, иные, тождества.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Между прочим, «нет настроения» вовсе не значит, что в нас вообще нет никакого настроения, как раз наоборот. «Нет настроения» — т. е. нет настроения для этого вот, а именно потому, что мы настроены делать что-то другое. Настроение как раз есть, мы только не знаем точно, какое, хотя знаем определенно, что это не настроение разбираться, единое иное ли другому или неиное ему и бытию. Настроению нет дела до единого и его иного. Правда, настроению, честно говоря, нет дела и до «целостной формы». Настроение — это настроение.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настроение — это когда за суетой и ненужными встречами, за раздергивающими заботами неведомо откуда, может быть, из детства просится не музыка, не сама музыка, а словно только один ее неслышный тон, он заглушён шумом, но будет яснее слышен, когда мы останемся наконец наедине с собой и пойдем по людной вечерней улице. Настроение захватит нас, и не только нас, а всё вокруг склонит в свою сторону, и мы словно завороженные будем бояться, что его что-то спугнет. Такое настроение может превратиться в стихи, которые не нарушат настроения, а наоборот, дадут ему быть собой и остаться навсегда и стать настроением других людей, может быть, очень многих, может быть, настроением времени; или настроение превратится в музыку — оно ведь и так с самого начала было неслышным тоном; или ни во что не превратится, а развеется, когда чей-то голос проницательно спросит со стороны: «Что это ты сегодня такой задумчивый?» — и мы к собственному стыду поспешим заверить, что вовсе нет, что все это так, ничего.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Почему настроение так заметно? Почему, еще только издали видя человека, с которым у нас деловое общение, мы спешно и старательно стираем с лица следы задумчивости, расстройства, печали? Никогда на самом деле стереть до конца не удается, люди догадываются, расспрашивают, иногда тактично, и только под защитой чужого участия мы перестаем стыдиться. Настроение мгновенно задевает: «Что с тобой?» Его каким-то неведомым путем замечают раньше, чем особенности костюма, состояние здоровья. Придите в странной одежде, могут не заметить. Придите без одежды. В некоторых местах это разрешается и уже привычно. Но необычное настроение никогда не будет оставлено без внимания. Настроение чувствуют, даже если отвернешься. Есть общепринятые настроения. «Я не в настроении» говорится, когда настроение необщепринятое. «Я не в форме» — значит не в силах придать себе требуемую в обществе форму, настроение сильнее меня. С настроениями борются. Ни с чем никогда не борются так, как с настроениями. Вторгаясь в общество со своим особенным настроением, я могу быть уверен, что иду на конфликт: озадачу, расстрою, настрою и уж во всяком случае обращу на себя внимание. Почему так?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Значительность общения детей с взрослыми и друг с другом в немалой мере происходит оттого, что дети не прячут своего настроения и при общении с ребенком имеешь дело не с его взглядами на мир, а с самим миром, каким его делает для ребенка настроение. У взрослых мы почти никогда с открытым настроением дела не имеем, а обычно только со скрытым, подавленным настроением. Нам кажется, что, общаясь, мы обмениваемся мнениями и говорим о делах. Однако прежде всего мы в любых условиях общения общаемся между собой своими настроениями. Не случайно власть интересуют не мнения общества, — если интересуют, то не очень серьезно, — а настроения. Настроения могут овладевать миллионами. Они перекидываются мгновенно, и преградой им может встать только новое настроение. Настроения, охватившего массу, достаточно, чтобы изменилось сразу всё. «Значение настроений в истории нельзя достаточно оценить: все великое в ней произведено ими. Религии и революции, искусство и литература, жизнь и философия одинаково получают свой особый характер в настроении тех, кто создает их» (В. В. Розанов, «О понимании»).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что такое настроение? Почти с тем же успехом можно было бы спросить: что такое человек? Боже мой, что такое человек! Человек это человек.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Попробуем сказать не что такое человек, — человек это очень много, — а что такое человек в своем простом существе. Назовем существо человека присутствием. Вещи существуют. Животные живут. Человек существует как вещь, живет как живое существо, присутствует как может присутствовать только человек и все человеческое. Стол не присутствует в комнате, он просто стоит там. Кошка не присутствует, разве что мы шутливо возведем ее в человеческое достоинство; кошка спит, наблюдает, мурлычет. Человек присутствует, и не его вещественное телесное наличие, как наличие шкафа, и не его живая природа, как у черепахи или кота, а прежде всего и главным образом его присутствие касается нас — в буквальном смысле касается как задевает, касается как задействует, обращено к нам как безусловное требование участия.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Присутствие, существо человека, не приковано пространственно к его телу. Человек ушел из дома или из жизни, а все еще полно его присутствием. Пушкин умер сто пятьдесят два года назад, но присутствует среди нас, и его присутствие ощутимее, чем присутствие многих живых людей. На полке стоит собрание сочинений Пушкина, но книги не совсем неживые предметы, в своих сочинениях поэт неким образом присутствует. Он присутствует в своих памятниках. Он присутствует, когда читают его стихи, когда пишут о нем книгу.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Присутствие никогда не где-то там, оно всегда близко ко мне, касается меня благодаря моему собственному присутствию и через него. Другой присутствует для меня как проникающий в мое собственное присутствие; он задевает меня тем безусловнее, что не телесно. Присутствие не поделено перегородками, другой присутствует для меня вдали иногда интенсивнее, чем рядом. Чтобы уйти от чужого присутствия, обычно мало заслониться стеной.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Присутствие непосредственно задевает меня потому, что когда я хочу не просто вглядеться в облик человека (у него приятный вид, у нее скованная походка) и не просто отождествляю его с должностью и мнениями (она секретарь такой-то кафедры, он либерал), а допускаю до себя то, что есть этот вот человек в его сути, то я вижу, вернее, ощущаю, встречаю настроение — не условную форму, скажем, любезность, а то настроение, которое всего вернее владеет человеком, когда он «не в настроении».' } ] } ] },
  { type: 'element',
    name: 'section',
    elements:
     [ { type: 'element',
         name: 'title',
         elements:
          [ { type: 'element',
              name: 'p',
              elements: [ { type: 'text', text: '2' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы должны спросить себя, чем мы здесь заняты, собираясь уже во второй раз, — я, который говорю, вернее, читаю; вы, которые меня слушаете. Мы говорим о мире. Мир это как будто бы самое простое: всё. Но ubique — nusquam, везде — значит нигде. Говорим обо всем — значит ни о чем. А мы не хотим говорить так, для проведения времени, — немного о городах, немного о равнинах, немного о прошлом, немного об экологической катастрофе. Мы хотим говорить строго. Строго говоря, мы сразу спотыкаемся. Говорить обо' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всём' } ] },
            { type: 'text',
              text:
               'трудно. В самом деле, и наш разговор, и то, что мы собрались здесь в Московском университете, и наши мысли о мире — это тоже мир. Тогда, выходит, мы должны говорить и о себе, и о том, что мы говорим о себе, и так далее. С самого начала мир ускользает в том смысле, что, оказывается, от него нельзя оттолкнуться, мы собирались о' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'нем' } ] },
            { type: 'text',
              text:
               'говорить, а получается, говорим о себе. Это сбивает с толку. О невозможности отодвинуться и посмотреть со стороны на' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всё' } ] },
            { type: 'text',
              text:
               'говорит логика. Наше отношение к логике теперь, однако, такое, что мы ей верим и не верим. Вдаваться в подробности логических антиномий, показывающих, что мир невидим, у нас нет настроения.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настроение не прихоть. Подлинное, не устроенное, не подавленное настроение — это сам человек. Подойти ближе к существу человека, чем в его настроении, я не могу. За настроением мы увидим опять настроение, более «сырое», более настоящее. Настроение принадлежит к существу человека. Существо человека мы назвали присутствием. Мы сделали это не только потому, что так сказал Хайдеггер. Впасть в хайдеггеровский догматизм, недостаток собственной мысли прятать за его удивительными формулами было бы занятием, не дотягивающим даже до подражания Хайдеггеру. Один из его американских учеников вспоминает: «В ответ на мои частые просьбы изложить ту или иную путаную терминологию его работ на более простом немецком он обычно застывал в неподвижности, целиком поглощенный предложенным ему предметом. Я сидел рядом с ним за его столом, делая временами записи его разъяснений. Ни разу не удалось мне предугадать, что сорвется с его уст после таких минут сосредоточенности; мои предположительные интерпретации часто оказывались на ложном пути. Он сам нередко с горечью замечал, что надо было бы изложить все иначе. В одном из таких случаев я вдруг воскликнул, сам почти не понимая, что говорю: «В вашей философии, герр Хайдеггер, я всегда ощущаю себя жалким новичком!» На что он ответил так же вдруг: «Точно то же я чувствую каждое утро»' },
            { type: 'element',
              name: 'a',
              attributes: { 'l:href': '#n_1', type: 'note' },
              elements: [ { type: 'text', text: '[1]' } ] },
            { type: 'text',
              text:
               '. Мы называем существо человека присутствием не только потому, что Хайдеггер назвал существо человека присутствием, Dasein, но и потому, что не видно лучшего названия этому неизвестному. Назвав существо человека присутствием, мы не обязаны отныне понимать его исходя из нашего представления о том, что такое присутствие. Наоборот, мы должны думать о присутствии как о существе человека, помня, что всякое имя ему будет условным. Можно было бы назвать существование человека бытиём, пользуясь тем, что в русском кроме ученого «бытие» есть поэтическое «бытиё?» Определение человека «разумное живое существо» — это целых три определения вместе, а мы хотим думать о том одном, что делает человека не суммой функций, а целым. Мы пытаемся назвать существо человека так, чтобы не наделать ему вреда, не сузить, не исказить его и все-таки определить его в том первом, по отношению к чему все другое при нем. Когда мы говорим «присутствие», мы хотим найти путь к тому неуловимому единственному, что Дунc Скот назвал haecceitas, «вот-этость».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Говоря «настроение», мы тоже хотим иметь в уме не дефиницию настроения в философском словаре и не § 29 «Бытия и времени» Хайдеггера, а настроение, как мы с ним встречаемся и как с ним еще встретимся, думая о мире. Нас не будет при этом волновать вопрос, останемся ли мы целиком в пределах хайдеггеровской мысли или выйдем из нее по сути или в частностях. Единственным интересом должно оставаться само дело.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настроение — это не настроение присутствия, словно есть человеческое присутствие и у него есть настроение. Присутствие, пока оно остается собой, и есть настроение. Настроением человек присутствует. Die Stimmung... ist... die Grundweise, wie das Dasein als Dasein ist' },
            { type: 'element',
              name: 'a',
              attributes: { 'l:href': '#n_2', type: 'note' },
              elements: [ { type: 'text', text: '[2]' } ] },
            { type: 'text',
              text:
               '. «Настроение есть основная мелодия того, как присутствие в качестве присутствия есть», вот хайдеггеровское определение настроения. Основная мелодия, Grundweise здесь не в смысле «главная», когда есть дополнительные, а в смысле «лежащая в основе», «основная» мелодия, — не так, как у шарманки есть разные мелодии, но шарманка остается шарманкой даже когда не играет, а так, как музыка — это мелодия и иначе как мелодией быть не может: мелодия не «акциденция» музыки как «субстанции»; музыка не бывает иначе как мелодией, хотя одна мелодия — еще не вся музыка.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Ближе к человеческому присутствию, чем настроение, ничего нет. Мы можем разобрать наше настроение и увидеть бездну, но и бездна будет настроением, да еще каким, — таким, что мы, скорее всего, умолкнем от изумления, захваченные тем, что испытаем, и потеряем способность не то, что «оперировать концепциями», но и перестанем узнавать себя в том, кого считали собой. Человек может изумиться, т. е. «выйти из ума», но из настроения не выйдет, наоборот, в настроение войдет. Настроение — не «выражение» человеческого присутствия, не его форма, не способ, не акциденция. Человек присутствует как настроение.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Присутствие, конечно, мое. Но оно мое не в том смысле, что я им распоряжаюсь, владею им как телом и способностями. Мое присутствие не в моей власти; хотя оно мое в более полном смысле, чем тело и способности, оно — мое, скорее, в том совсем другом смысле, что я ему принадлежу. Не я создал мое присутствие: я присутствовал раньше, чем сказал «я». Новорожденный ребенок, мало владеющий телом, способностями, разумом, — это уже полноценное присутствие в мире, ничуть не в меньшей мере присутствие, чем присутствие взрослого.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Я не могу отменить мое присутствие. Если я сейчас предприму, скажем, от неловкости и от незнания, что дальше говорить, отчаянные усилия скрыться от ваших глаз, например, заберусь под стол, мое присутствие в этом помещении станет не менее, а более кричащим. Пожалуй, единственный способ как-то скрыть мое присутствие от вас — это говорить такое, чтобы вы задумались о деле и забыли обо мне. Но опять же мое забытое вами присутствие не прекратится, оно только станет незамечаемым, каким обычно и чаще всего бывает человеческое присутствие, вовсе не уменьшаясь от этого. Оно никуда не денется, оно просто станет еще более общим достоянием. Если человек настолько захочет отделаться от своего присутствия, что покончит с собой, его присутствие не кончится: покончивший с собой будет продолжать присутствовать как уже не живой человек, но как именно он, этот вот человек, не кто-то другой. Присутствие длится дольше, чем жизнь.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Человек, конечно, сам может не вместить собственного присутствия. Он может отсутствовать от самого себя. Он может быть в подавленном настроении. Он может не хотеть слышать своего настроения, своего присутствия, и не давать другим услышать его, как чаще всего и бывает. Ему это никогда не удастся так, как он хочет. Люди только и могут отсутствовать потому, что заранее уже есть присутствие, от которого они отсутствуют, которое они упускают. Когда они умолкают, их молчание все равно говорит и истолковывается чаще всего неудобным для них образом.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Присутствие — мое, но не так, как пальто мое, а так, как имя мое. Это сравнение хромает. Присутствие, в отличие от имен, меньше поделено между носителями. Чужое присутствие касается меня, принадлежит мне немногим меньше, чем мое собственное.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что такое присутствие? Это само мое бытиё. К присутствию нельзя быть ближе, чем в мелодии настроения; к бытию нельзя быть ближе, чем в опыте присутствия.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Вот это вы нам еще сначала докажите, возразят нам. Бытиё, наверное, все-таки что-то более основательное, чем настроение. Не хотите ли вы с нами шутить. Бытие и по определению есть объективная реальность, существующая вне и независимо от сознания человека. Бытие — скажем, вот эти стены, такие прочные; фундамент, еще прочнее, еще основательнее. — Впрочем, тут же сами признают возразившие, стены и фундамент здания пока еще правда не бытие. Ведь стены могли бы тут и не стоять, а то, что можно поставить или не поставить или потом снова разобрать, — наверное, не бытие или по крайней мере не само по себе первичное бытие. Строители подняли подъемным краном железобетонные плиты, сварили электросваркой арматуру, а могли бы поставить те стены в другом месте или совсем что-то другое поставить, не железобетонное и не в этой форме, а может, в какой-то другой форме. Здесь вообще вполне могло бы быть чистое поле. Стены тут, пользуясь старым философским словом, «контингентны», случайны; а то, что случайно, требует другого, сущностного, неслучайного в качестве своей основы. Здание намеренно создано, потому оно действительно все-таки не бытие, несмотря на фундаментальную основательность своей громады, убедительно символизирующей бытие, но не больше, чем символизирующей. Зато уж верно бытие — те общественные силы, которые двигали постройкой здания, которые некогда создали на середине восточноевропейской равнины город Москву и разными способами сделали этот город одной из мировых столиц. Эти общественные силы действуют не из воздуха и даже не в первую очередь из географического расположения и природных условий. Эти силы — люди, собранные в общество. Что такое эти «люди»? Люди не в своей биологии, не в своей физической силе, — звери сильнее людей, — и даже не в своем разуме, — по разуму, мы видим, ничто на самом деле в истории не устраивается, — а люди в том, что раньше и прочнее и убедительнее, чем разум: люди в своем непосредственном присутствии на земле, люди в своем существе, люди в настроении удали у первопроходцев и освоителей просторов, потом в настроении упорства, может быть энтузиазма, может быть, мрачной решимости, может быть, ожесточенного отчаяния, — так могуществом человеческого присутствия, настроенного утверждать себя, на земле был создан этот город, Москва, а не был бы создан иначе. В стенах здания главное, выходит, не бетон. Сам по себе выбор строительных материалов — уже довольно случайное и позднее производное истории человеческого присутствия на восточноевропейской равнине. В том, что эти стены' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'есть' } ] },
            { type: 'text',
              text:
               ', дает о себе знать присутствие человека, и именно такое вот.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text: 'Если бытие — не вещи, которые там и здесь, а само по себе' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'есть' } ] },
            { type: 'text',
              text:
               ', то мы имеем его опыт прежде всего в нашем собственном человеческом присутствии, которое открывается нам в нашем настроении, даже в подавленном.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'А вдруг более настоящее бытие — это природа? Ведь сам человек создание природы. Он вершина биологического развития.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что такое природа? Природа, например, это лес. Лиственный лес летом зеленый, зимой серый. Какой лес природа — зеленый или серый? И летний, и зимний лес одинаково природа. Лес — природа как лес вообще, как единство своей зимней и летней формы. Следовательно, лес увидеть нельзя: ведь мы видим или летний лес, или зимний, а лес сам по себе, летний-и-зимний, т. е. не летний и не зимний, — такой лес мы нигде не видим и никогда глазами не увидим. Тем более природу видеть, в смысле разглядывать глазами, нельзя: мы наблюдаем то, что переходит в другое, и природа — в этом переходе. Мы видим саму природу постольку, поскольку видим то, чего видеть не можем: единство противоположных вещей.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что зимний лес и летний лес — одно, т. е. лес, этого перелетные птицы, например, не видят. Они вообще не видят зимнего леса зимой, видят только летний. Увидеть, что летний лес и зимний — одно, мог только человек. Человек взял летний лес и зимний лес в их единстве, в том, что оба — один и тот же лес.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Опять единство? Единство объясняет собой все, его не объяснит никто. Никакой природы без единства нет. Природа воды одна во льде и в паре, вода есть единство льда и пара. Вся природа («весь мир») оказывается как единство неуловимой, в единой природе нет ни камней, ни магмы, ни огня, ни холода, она «единство» всего, единство невидимо, но без этого неосязаемого единства нет ни огня, ни холода как природы, есть только одноразовые ощущения.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Охватить природу не легче, чем охватить единство, скорее наоборот. Мы знаем, что такое единство, не больше, чем что такое целое. Мы познаём с помощью единства.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы как будто ходим по кругу. Мир — единство, цельность. Единое, говорили древние, есть бытие. Мы так уже не говорим. Бытие, говорим мы, — это, скорее всего, природа. Природа, однако, в своем существе есть единство противоположных вещей. Или бытие есть общество, история. Но человек, чтобы стать общественным, историческим существом, должен найти себя, вернуться к простой цельности своего присутствия, раздвоенный и расстроенный не делает историю.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Тупик? Здравый смысл говорит нам, что наш «предмет», мир как целое, надо «конкретизировать», иначе он ускользает. Здравый смысл велит: вернитесь к определенным задачам. То, что мы не знаем, что такое цельность, что такое мир, ведь не мешает нам их решать.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Например, Александру Македонскому не мешало покорять мир то, что в его времена расплывались в неизвестности не то что границы мира вообще, но и края обитаемой земли. Между тем забота Александра была вовсе не выяснить сперва в точности границы земли и получить ее карту, после чего идти в поход, чтобы захватить' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всю' } ] },
            { type: 'text',
              text:
               'землю. Логика Александра другая: мы не сначала узнаем, какая вся земля, потом ее захватим, а сначала захватим всю землю, а потом уж узнаем, какая она. Наполеон тоже говорил: on s\'engage, et puis on voit, сначала ввяжемся в дело, потом посмотрим.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В той своей речи, в которой Александр призывал «мужей македонских и союзников»' },
            { type: 'element',
              name: 'a',
              attributes: { 'l:href': '#n_3', type: 'note' },
              elements: [ { type: 'text', text: '[3]' } ] },
            { type: 'text',
              text:
               'двигаться дальше, а они уже устали и, честно говоря, боялись, Александр, собственно,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'говорит' } ] },
            { type: 'text',
              text:
               'о границах земли, о границах «всей Азии, которые Бог сделал также и границами земли», но границы земли определяются у него обратным образом исходя из его собственного — и его армии — необходимого последнего усилия:' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'поскольку' } ] },
            { type: 'text',
              text:
               'вот-вот уже совсем немножечко осталось, чтобы совершить решающий подвиг добродетели (доблести), постольку пределы всей земли должны быть уже близки. В основе убеждение: не может быть, чтобы предельному человеческому усилию не дались пределы' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всего' } ] },
            { type: 'text',
              text:
               '. Предел усилий и предел мира — одно и то же. Как-то само собой получалось, что эти две вещи — мера сил эллинов и вся земля целиком — совпадают.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«Пределов же усилий благородному мужу я, что касается меня, не полагаю, кроме как самих же трудов, сколько их надо, чтобы совершить прекрасные деяния»' },
            { type: 'element',
              name: 'a',
              attributes: { 'l:href': '#n_4', type: 'note' },
              elements: [ { type: 'text', text: '[4]' } ] },
            { type: 'text',
              text:
               '. Прекрасное деяние номер один — как раз покорение всего, «всей земли» до ее конца. Александр говорит дальше: «Если же кто желает услышать, каков будет конец самой войне, то пусть знает, что немного ведь нам уже и осталось до реки Ганга и до восточного моря; а оно, говорю вам, по-видимому, явно примыкает к Гирканскому [т. е. Каспийскому или, может быть, Аральскому] морю: ибо всю землю вокруг охватывает то великое море... Так что... вся Ливия [т. е. Африка] будет наша, и точно так же вся Азия наша, и пределы ее области (ἀρχῆς), которые Бог сделал пределами также и всей земли»' },
            { type: 'element',
              name: 'a',
              attributes: { 'l:href': '#n_5', type: 'note' },
              elements: [ { type: 'text', text: '[5]' } ] },
            { type: 'text',
              text:
               '. Последний край земли — его поможет очертить море, океан. Еще совсем, совсем немножко дотянуться, и вдруг сработает волшебная защелка, будет достигнут предел, в руках будет' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всё. Всё' } ] },
            { type: 'text',
              text:
               ', собственно, с самого начала и манило Александра: сперва относительное «всё» Эллады, потом безотносительное «всё» земли. Какой желчью для Александра было бы, если бы кто-то стал задавать ему сократические вопросы, заставляя его прояснить для самого себя, что он понимает под «всё». Но всё — это же просто' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всё!' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Об этом мы уже говорили. Мы топчемся на месте. Мы хотели знать, что такое мир. Мир есть целое, единство всего: просто всё, взятое в целом, без исключения. Что такое единство, единое, мы не знаем, мы с его помощью всё знаем. Единство мы безошибочно опознаем. Так же мы, например, уверенно опознаем живое, в отличие от неживого. Но опознать не то же, что знать. Мы не знаем, что такое живое. Над этим бьется биология. Ясно, как мы отнеслись бы к человеку, который захотел бы вот непременно сейчас же на месте объяснить жизнь. Такая же или еще большая загадка, чем жизнь, — единство всего, мир. Единство мы опознаем еще легче, чем жизнь. На каждом шагу мы, собственно, только и заняты прежде всего опознанием единств, единства для нас — та первая ясность, в свете которой приходит всякая другая ясность. Единство легче опознать, чем жизнь, — и труднее, чем, что такое жизнь, знать, что такое единство. Даже не обязательно безусловное. Единства, например, — слова, которыми мы говорим. Но определения слова не существует, способа выделить слово как единицу из речи не найдено, для этого не удалось выработать однозначных критериев, хотя мы без труда говорим и опознаём слова, и не зная, что есть слово. В «Логико-философском трактате», в позиции 4.002 Людвиг Витгенштейн говорит: «Человек обладает способностью строить язык, в котором можно выразить любой смысл, не имея представления о том, как и что означает каждое слово, — так же как люди говорят, не зная, как образовались отдельные звуки». Человек' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'живет' } ] },
            { type: 'text', text: 'в' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'мире' } ] },
            { type: 'text', text: 'и' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'говорит' } ] },
            { type: 'text',
              text:
               ', не зная, как это делает. Жизнь, мир, язык — вещи неприступные. За что же мы взялись?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Легкая, все опережающая опознаваемость единства, — может быть, это она подвела нас, соблазнила спросить, что такое весь мир в его единстве? Теперь мы в наказание растерянно ходим по кругу. Ну и что, что мы повторили, что мир как единство целого невидим, что мы всё в нем видим, а его нет? Это люди знали или чувствовали всегда.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Нам остается, выходит, действительно «конкретизировать» свою тему, чтобы прийти к какому-то определенному результату, т. е. ввести ее в круг принятых тем, иначе мы остаемся в положении человека, говорящего себе «Пойди туда, не знаю куда, принеси то, не знаю что». Или, может быть, еще раз попробовать пройти по кругу, по которому мы уже раз или два прошли? Попытаться увидеть что-то кроме того, что мы до сих пор видели, пусть даже рискуя вместо этого глупо провалиться и замолчать, наконец, чтобы дать говорить другим, умеющим мыслить «концептуально»?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Еще раз присмотримся к науке. Увидим ли мы в ее основании только неспособность задуматься о единстве, которым она на каждом шагу оперирует, неспособность понять это основание всех своих понятий?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Математика. Древняя математика, похоже, потому не могла подняться до высшей новоевропейской математики, которая началась с исчисления бесконечно малых, с операций над бесконечностями как единицами, что древняя математика не могла перестать всерьез задумываться о единице и не расставалась с' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'пониманием' } ] },
            { type: 'text',
              text:
               'единицы, никак не научилась просто оперировать с ней, не достигала тут блестящей бездумности.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Ямвлих, неоплатонический философ и математик (ок. 283 — ок. 330), определяет единицу (монаду) как «начало числа». С этим всякий согласится, так мы и сейчас бы определили. Но Ямвлих продолжает: «Единица — начало числа, существующее до всякого полагания», т. е. не только человеческого полагания, установления, назначения (мы хотели бы выставить в качестве тезиса, аксиомы, что единица есть то-то и то-то, но так сделать не можем, потому что единица всегда уже есть до всякого нашего полагания, т. е. мы ее можем разве уже только принять, встретить как нечто готовое до нас, заранее существующее), но, говорит Ямвлих, единица существует до' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всякого' } ] },
            { type: 'text',
              text:
               'полагания, включая божественное. Т. е. единица даже не богом сотворена, она равновечна с богом, она сам бог и есть.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«В сторону уменьшения она (единица) кладет предел делению непрерывного до бесконечности, а в сторону увеличения — подобному же (т. е. бесконечному) приращению непрерывных». Т. е. не то что есть какая-то кем-то назначенная единица, меньше которой ничего не может быть, так что на ней дробление надо прекратить, — дескать, дальше почему-то уже нельзя, — а в совсем другом смысле: как бы мы ни дробили число, в результате дробления у нас на руках все равно оказывается некая единица, и сделать так, чтобы малая единица не маячила там, в конце всякого дробления, мы не можем. То же с увеличением числа: не то что кем-то назначено крайне большое число, скажем, десятка в огромной степени, выше которого уже нельзя ничего иметь, а как бы мы ни увеличивали число, все равно окажется, что самое большое число — все равно некое единство, т. е. опять своего рода единица. И падай хоть вниз, в бесконечно малые, хоть вверх, в бесконечно большие, хоть в «элементы», начала, хоть в последние бесконечности, все равно упадешь в одну и ту же единицу, из которой никогда не выпадешь. И не мы так установили, повторяет Ямвлих, но божественная природа такова.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«И всякая совокупность множества, равно как и всякая часть деления, образуется через единицу: десятка — это единство, тысяча — это тоже некое единство, и тысячная часть — опять единство, и так все части до бесконечности. В каждом из этих чисел единица по своему виду (эйдосу, εἴδει) одна и та же, по величине же все новая и новая. Порождая саму себя из самой себя, подобно вселенскому логосу и природе сущего, все сохраняя и не давая распасться ничему из того, что ею соединяется, единица одна среди всего прочего наилучшим образом способная являть, уподобляясь всеобщему спасительному промыслу, даже и божественный логос, и полнее всего отождествляться с ним, поскольку она наиболее близка к нему. И она является идеей идей (εἶδος εἰδῶν), пребывая в художнике как некое художество (τέχνη), а в мыслящем — как мышление... Божественная единица (монада) охватывает своей потенцией вещи, актуально кажущиеся противоположными по любому способу противоположения, равно как единица в силу особенной своей неизреченной природы выступает... во всех видах [т. е. во всех идеях, эйдосах, сущностных формах; сейчас, наверное, сказали бы, во всех структурах всех вещей]... Единица порождает сама себя и от самой себя рождается как самосовершенная, безначальная и бесконечная, представляясь причиною постоянства, подобно тому как и бог в своих природных энергиях мыслится сохраняющим и соблюдающим разные природы. Единицу называют не только богом, но и умом, и мужеженским началом... Единицу именуют демиургом и ваятельницей... ее... отождествляют с Прометеем».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Это Ямвлих, математик начала 4 века. Мы из всего этого почти ничего не понимаем. Какая идея идей, εἶδος εἰδῶν, какой божественный логос, какое еще порождение единицей самой же себя? Почему вдруг мужеженское начало? Какая ваятельница? С другой стороны, сказать, что мы совершенно этого не понимаем, мы не можем. По крайней мере одну вещь мы понимаем очень хорошо: что ничего этого мы не должны знать и ничем этим не должны заниматься, разве побочно, между прочим, в порядке гуманитарного хобби, если хотим честно заниматься современной математикой, а не просто рассуждать о ней и о том, как она, современная математика, отличается от античной. Есть какая-то измена строгости науки, нецеломудренность, когда философия некстати подмешивается к математике.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Становление современной математики и всех современных наук произошло в порядке отмежевания математики и каждой отдельной науки от метафизики. Поэтому метафизика абсолютно необходима для всех современных наук как то, от чего они отмежевались и без отмежевания от чего не стали бы сами собой. Наукам непременно была нужна и до сих пор прежде всего нужна метафизика, философия, чтобы отдавать ей то, чем науки не занимаются и должны не заниматься, чтобы иметь возможность развития.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В результате произошло что-то неожиданное и грозное для наук, поставившее их все под удар. Вместо того, чтобы тоже осмыслить себя как принципиально другое, чем науки, философия стала глядеть на науку снизу вверх и со времен Спинозы стала мечтать как-то перенять научные и желательно математические методы. В частности, философия заметила, что математика уже не занимается теологией единицы, и решила, что не надо отставать от столь передовой науки, что надо идти в ногу со временем. Этим философия лишила науку как раз главной поддержки, на которую философия способна: быть тем, от чего современная наука отталкивалась бы, чтобы определиться. «Число — понятие математическое»; постановляя так, философия якобы идет в ногу с современной специализацией наук; не надо-де заходить в чужую область, каждому свое. Однако число никогда не было и не будет «понятием математики»: математика им пользуется, не понимая его. Numerus, число означает в латинском языке «элемент, составная часть, соразмерность, ритмичность, такт, тактичность, созвучие, благозвучие, гармония, музыка, мелодия, напев, стихотворный размер, число, количество, множество, порядок, интервал, положение, значение, достоинство, функция, роль». Но глядящая на науку снизу вверх современная философия спешит сдаться ей на милость: «число — понятие математики».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы видели в неспособности науки понять свои понятия слепоту. Может быть, в этом есть еще и особенное достоинство? Наука, научили нас повторять, разгадывает тайны мира. Действительно ли наука разгадывает тайны мира, если она принципиально проходит мимо собственных понятий, прежде всего понятий единицы и числа? Может быть, единое мира, единства всего, целое на самом деле никогда не было занятием строгой науки? Так оно и есть. Наука, не заявляя об этом, «естественным образом» не касается целого, она занята своими' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'областями' } ] },
            { type: 'text',
              text:
               '. Так же аккуратно, как свои начала, наука — настоящая наука — обходит и оставляет в покое мир. Когда наука говорит о «еще не разгаданных тайнах», она говорит не совсем всерьез, да и едва ли' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'она' } ] },
            { type: 'text',
              text:
               'это говорит. Что тайна жизни, например, остается и, пожалуй, останется тайной, об этом наука по-своему хорошо знает. Пафос науки вовсе не страсть к разгадыванию тайн. Пафос науки в ее чистоте и строгости. Настоящая наука на самом деле не собрание разгадок. Она даже не собрание познаний и информации. Все здание европейской науки держится чудом — чудом повторяющейся в каждом новом поколении исследователей способности видеть в каждом факте и в каждом открытии не ответ, а вопрос. Нет никакой гарантии того, что эта способность вдруг не прервется или не будет прервана. Способность видеть и ставить вопросы, если она вдруг окончится, сразу сделает науку системой суеверий, собранием примет. Поэтому наука со своим прошлым на самом деле держится на «теперь»: вековая постройка стоит на фундаменте новой готовности по-прежнему видеть природу как открытый вопрос.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Система якобы научных знаний о «мире в целом» — дело околонаучного пригорода, научной публицистики. Конечно, печатная продукция научной публицистики намного превышает продукцию науки.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настоящая наука не занята сведением концов картины мира с концами, способность к ней измеряется скорее решимостью удерживаться от почти неудержимого желания свести концы с концами. Она начинается с нежелания принимать готовые ответы и поддерживается умением взглянуть на любое достижение снова как на проблему, ничего не считая окончательно решенным, ни один вопрос не называя навсегда снятым. Каждое решение — новый вопрос. Наука занята сохранением остроты вопросов от давящей потребности снять их, обережением вопроса в его неснятости от напора смысла. Можно сказать: наука — это чудом длящееся упрямое противодействие напрашивающемуся смыслу, сбережение непонятной загадочности того, что есть. «Общий», «цельный» смысл теснит науку со всех сторон, он как миф неизмеримо древнее науки, смысла требует всё, он ожидается множеством социальных и других заказов. Но всякое научное открытие — это усовершенствование «архитектуры вопросов» (Ионеско), появление, после отпадения многих, еще большего их числа большей тонкости, большей вопросительности. С каждым новым открытием здание вопросов науки становится громаднее, чуднее. Становится еще менее ясен его «общий смысл», еще проблематичнее — здание в целом.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Ощущение загадки Целого, делающей возможным развертывание новых вопросов, так присутствует в работающей науке, что почти никогда в ней не высказывается. Научная публицистика в этом свете не просто извращение смысла науки, но она и выполняет за науку вместо науки социальный заказ на смысл и тем отчасти помогает, чтобы науку оставить в покое. Наука ставит свои вопросы, она не говорит, в отличие от публицистики, о разгадке тайн. Тайна — это то, вдоль чего наука всегда идет и чего она никогда не касается. Вопросы науки — такой разговор с тайной, в котором природе не приписывают речей, а дают только отвечать «да» и «нет» на отдельные вопросы.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Похоже, мы увидели что-то новое, хотя по своему кругу. Пусть наука не знает, что такое единство, которым она постоянно оперирует, но в этом ее незнании не просто слепота, а строгость особого рода; желая знать то, что можно знать, наука тем самым очерчивает контуры того, что не поддается знанию. Наука не думает, будто простым развертыванием своих структур она создает знание первоначала; она, если ее спросить, не знание о «целом», а знание вот этого и вот этого. Она стоит на «если — то»: если изолировать движение, отвлечь его от случайных условий, то мы получим вот такие законы инерции, и т. д. Наука никогда, в отличие от философии, не говорит безотносительно.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы не обязаны повторять ошибку публицистики и приписывать науке объяснение всего. Наука говорит об условном: в таких-то условиях то-то. Вовсе не так, что, имея дело неведомо с чем — с единством, наука, так сказать, незаконно подсовывает знание туда, где его не было. Именно этим, со своей стороны, занята научная публицистика. Критика такой публицистики невозможна ввиду ее необозримого объема; следить за ходом ее мысли трудно чаше всего потому, что она сама за ним не следит. Настоящая наука, наоборот, по самому существу есть критика самой себя, потому что заранее обязывает себя выставлять только такие гипотезы и в таких определениях, которые допускали бы проверку и, следовательно, опровержение.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Строгую науку не удалось бы уличить в том, что она берет за свои единицы неведомо ей что — единства — и оперирует с ними как с известно чем. Наука по своему замыслу с начала и до конца оставляет единство, если воспользоваться выражением Василия Васильевича Налимова, нераспакованным. Чем неудержимее нераспакованное единство мира манит к распаковке, тем удивительнее способность науки пока еще не превращаться в то, что из нее давно сделала публицистика, — в миф.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что бы ни говорила нам публицистика, наука распаковкой мира как целого не занята. Настоящая наука в своем существе — это чистая техника. Ее утверждения говорят в форме «если — то». В частности, конечно, и в форме «Если вы хотите распаковать мир, и если "распаковать" для вас значит то-то и то-то, тогда...». Наука никогда не говорит только о том, как пробурить скважину и как достать из-под земли, из-под болота или из-под воды нефть. Наука обязательно одновременно скажет массу других вещей: если вы достанете нефть, будет то-то; нефть образовывалась на протяжении стольких-то сотен миллионов лет; нефть при данных темпах расходования кончится примерно через столько-то лет; сжигание нефтепродуктов даст такой-то глобальный эффект; продажа их за границу даст такие-то преимущества сейчас и такие-то убытки тогда-то; альтернативные источники энергии такие-то, и т. д. Наука никогда не говорит: из-под земли нужно выкачать нефть. Распаковкой мира занята не наука.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Поэтому мы должны сначала спросить себя, почему мы киваем на науку, когда на каждом шагу оперируем миром в целом, разрушаем старый мир, строим новый, изучаем мир, осваиваем мир, путешествуем по всему миру, удивляем мир, покоряем мир, чего только не делаем с миром, и именно с целым миром, а то масштабы нашей деятельности нас не устроят: наука должна, мы требуем, подняться на мировой уровень, как будто недостаточно, чтобы она была просто самой собой, строгой наукой: история, мы стремимся, должна приобрести всемирный размах, как будто всемирная история не складывается из истории каждого человека; хороший конгресс — всемирный и т. д.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«Абсолютная цельность [totalitas, подразумевается — мира], пишет Кант («О форме и принципах чувственного и умопостигаемого мира», Соч. в 6 тт., М.: Мысль, 1964, т. 2, стр. 388), — хотя и представляется понятием повседневным и легко понимаемым... при более глубоком взвешивании представляет... для философа величайшие трудности». Величайшие трудности не в том смысле, что если приложить предельные усилия, эти трудности как-то разрешатся. «Величайшие» трудности здесь именно неподъемные. В том же сочинении, так называемой диссертации 1770 года, Кант не случайно заговаривает о том, что «может существовать интеллект, хотя и не человеческий (!), который одним взором ясно мог бы обозревать множество без последовательного прибавления единиц измерения» (Соч., т. 2, М.: Соцэкгиз, 1940, с. 396). Но что для философа и строгого ученого представляет величайшие трудности, для нефилософа не представляет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настала пора сказать машине человеческого хозяйствования на планете: остановись. Так уже и делают: выходят на быстроходных лодках, чтобы встать перед гарпунными пушками китобойцев, ложатся на рельсы, чтобы не прошли военные грузы. Только какой из поездов теперь надо остановить? Может быть, уже поздно? Может быть, следовало остановить первый поезд в прошлом веке? Может быть, надо, как делает образованная общественность на современном Западе, вообще отречься от того, что называют «империализмом техники», «империализмом власти», «гегемоническими структурами» (но за чем по существу стоит необходимая цельность бытия), чтобы «децентрировать» свое «сознание», одергивая самих себя всякий раз за всякую тень решимости и целенаправленности, поскольку «империализм мысли» тоже надо пресекать? Но всякое противостояние остается привязано к тому, чему оно противостоит. Отталкиваясь от единства, мысль отталкивается именно от него. А разве может мысль не отталкиваться ни от чего? Или надо обязательно от чего-то отталкиваться? Когда мысль отталкивается, она вроде бы движется. А если бы мысль ничто не толкало, она бы не двигалась? Мысль, похоже, должна двигаться, только тогда мы ее ощущаем. А когда она не движется, ее как бы и нет. Наша мысль пока никуда так и не движется. Она делала круги и вернулась к тому же самому. Она начала с невидимости мира, с незнания того, что такое единство целого, и теперь приходит к тому, что должно было бы быть ясно с самого начала: что не удастся «объяснить» единое целое. Если даже занятие науки — не распаковка мира, а задавание таких вопросов, что ответы на них становятся новыми вопросами, то уж конечно и мы не возьмемся наугад изрекать о том, о чем молчит наука. Строгость мысли не меньше, а в каком-то отношении больше строгости науки. Что такое мир? Дальше этого вопроса мы не пошли, и ответа на него у нас, похоже, не получится. Наш вопрос начинает звучать иначе, не с обещанием, а с отрешенностью. Во всяком случае, вопрос остается вопросом, единственно возможный ответ на него — собрание всех вопросов всех наук.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Это отрезвляющее и смиряющее признание. Хорошо, что мы его сделали хоть сейчас.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Человечество пришло к нему очень давно. Ведь нетерпеливая распаковка мира — не только не всеобщее, не только не всегдашнее, но и вообще далеко не преобладающее занятие человека в его истории. Отношения человека с миром складывались не так, что каждое очередное поколение разгадывало загадку мира и потом передавало эстафету младшему поколению. Мир человека манил, человек хотел обнять всё, но посреди самого порыва менялся и завещал не свои достижения в покорении мира, а совсем другие вещи, — терпение, примирение. Примирение с миром, составлявшее главную науку, которую старшее поколение, обучая, завещало младшему, только кажется разочарованием, пессимизмом.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В первой таблице истории древневосточного шумеро-аккадского Гильгамеша, — «всё видавшего», как значит это имя, — в 7-м стихе говорится: «В дальний путь ходил, но устал и вернулся». Усталость Гильгамеша — не позор, не слабость, а достижение, хотя и совсем другое, чем хождение в «дальний путь» на открытие мира, но не меньшее. Без этого второго, без «возвращения» Гильгамеш не был бы «всё видавшим», Гильгамешем. Это не отчаяние, а особенная полнота, которая, однако, не может показать себя, потому что она не в завладении миром, а наоборот, в трезвом отказе от завладения. Это полнота, но такая, которая не может однозначно продемонстрировать нам себя как именно полноту, и значит, не может пересилить наше подозрение, что, может быть, Гильгамеш «устал», пожалуй, всё-таки в каком-нибудь предосудительном смысле.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Пессимизм и разочарование видят и в исповеди Екклесиаста, сына Давидова, царя в Иерусалиме. «Суета сует, сказал Екклесиаст, суета сует, — всё суета! Что пользы человеку от всех трудов его, которыми трудится он под солнцем? Род проходит, и род приходит, а земля пребывает во веки. Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит. Идет ветер к югу, и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги своя. Все реки текут в море, но море не переполняется: к тому месту, откуда реки текут, они возвращаются». «Вси потоци идут в море, и море несть насыщаемо: на место, аможе потоцы идут, тамо тии возвращаются ити». Потоки возвращаются, и поток, который называется человеческой жизнью, тоже возвращается.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«И предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом... Предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это — томление духа; потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь... Ибо что будет иметь человек от всего труда своего и заботы сердца своего, что трудится он под солнцем? Потому что все дни его — скорби, и его труды — беспокойство; даже и ночью сердце его не знает покоя. И это — разве не суета? И возненавидел я весь труд мой, которым трудился под солнцем, потому что должен оставить его человеку, который будет после меня. И кто знает: мудрый ли будет он (тот, который примет от меня мое дело), или глупый? А он будет распоряжаться всем трудом моим, которым я трудился и которым показал себя мудрым под солнцем. И разве это не великая суета?»' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В третьей главе «Екклесиаста» вслед за местом, где говорится: «Всему свое время, и время всякой вещи под небом: время рождаться и время умирать; время насаждать, и время вырывать посаженное», и так далее, до «время любить, и время ненавидеть; время войне и время миру», подготовленное этим перечислением, стоит: «Но нет для человека времени собирать плоды своих трудов», т. е. никогда не наступает пора, когда человек может успокоиться от выполнения задачи своего пребывания на земле. Спросим, как же так, ведь было сказано: «время насаждать»; разве человек не собирает плоды трудов в поле, на винограднике? И дальше: «время миру»; разве покой не итог трудов, разве человек его не добивается и не достигает?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Екклесиаст хочет сказать, что время от времени человек, конечно, достигает многого, дожидается урожая, но уборка хлеба — снова труд, всякое собирание плодов относительно, только шаг к более далекой цели. Посмотреть, что в итоге всего, человек не может. Во всяком деле начало и конец, но в деле человека нет конца, когда можно сказать: я все исполнил, что был должен, теперь посмотрю, какие плоды всех моих дел как целого. Такого времени не бывает. Человек имеет дело с чем-то таким, чему конца нет. С бесконечностью.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В следующем 10-м стихе говорится: «Видел я эту заботу, которую дал Бог сынам человеческим, чтобы они упражнялись в том», более точный смысл — «чтобы они терзались этой заботой». Забота утишается отчасти в делах, служащих частным целям, — скажем, собрать урожай, чтобы пережить зиму, — но' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'в целом' } ] },
            { type: 'text',
              text:
               'не успокаивается. Это наполняет Екклесиаста горечью и сладостью одновременно, горькой сладостью оттого, что всё ему открылось, и всё таково, что никогда человек, — разве что он глупец, и досадой на глупцов тоже до краев переполнен Екклесиаст, — никогда не охватит «всё».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '11-й стих продолжается так, что Бог создал все вещи хорошими в свое время, — выше уже говорилось, что всякой вещи своя пора под небом, — но кроме того Он, Бог, «вложил мир в сердце их». Мир (olam) здесь не в смысле покоя, а в смысле «всего мира», целого, т. е. Бог передал, предоставил мир — целый, весь — для человеческого разбирательства, поставил его на середину перед глазами всех, чтобы все его видели и все думали и говорили о нем свое, обсуждая и споря, — так, читаем дальше в 11-м стихе, что «человек не постигнет дело, которое Бог предначертал от начала и до конца». Целый мир, в отличие от частей, с которыми человек легко справляется, тоже «дело», — Екклесиаст не говорит, что мир иллюзия, что целого и захватывающего «дела» будто бы нет и потому займитесь своими частными делами, трудитесь и наслаждайтесь, — но дело мира необъятно.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Всего легче сказать: Екклесиаст отчаялся, разуверился в человеческих силах, возможностях познать всё. Но если бы то была просто растерянность, а не особого рода полнота, мы не имели бы Екклесиаста и его книги. Екклесиаст нашел себя и свое место в мире в горькой сладости, в сладкой горечи постижения непостижимости целого. Мы, возможно, хотели бы себе другого настроения. Тогда нам лучше не слушать того, что Екклесиаст сказал о суетливых.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настроение Екклесиаста — мы можем назвать его настроением отрешенности — дало ему найти себя, дало нам эту книгу Библии. Оно не мешало светлой бодрости, трезвому благоразумию: «Сейте ваш хлеб, когда пройдут дожди, и вновь обретете его после многих дней» (11, 1); «Утром [в молодости] сей семя твое, и вечером [в старости] не давай отдыха руке твоей, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет» (6). Отрешенность — давнее и влиятельное настроение человечества. Не будучи приглашением погрузиться в разочарование и с вялым равнодушием отталкивать от себя мир, отрешенность близка настроению строгой науки: не ждать и не надеяться, что есть разгадка всего, иметь дело с тем, с чем можно иметь дело, не терзаться положением, когда целое снова и снова ускользает от нашей хватки. Отрешенность учит, что самое захватывающее, первые начала и последние концы, не в человеческой власти.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Согласитесь: это невыносимо. Трезвость, смирение, терпеливое благоразумие — невыносимы.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«Я узнал тебя, мир, я вижу тебя насквозь, у тебя больше не будет власти морочить меня! Я разгадал твою загадку!» — это не выкрики одиночки. Настроение гнозиса захватило особенно многих в начале нашей эры. Русскую идеалистическую мысль, особенно софиологию, на Западе тоже иногда называют гнозисом. Герои Андрея Платонова, строители нового общества, вооружены знанием-чувством, которое по существу то же, что в древнем гнозисе: надо разодрать ветошь старого мира, чтобы обнять новый, настоящий.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Гнозис — знание разгадки мира. Как можно знать разгадку целого? Екклесиаст говорит: «Бог отдал мир человеческим спорам, чтобы они не отыскали дела, которое Бог предустановил от начала и до конца». Философия учит: единое (целое) «никак не причастно никакому времени... оно не стало, не становилось и не было прежде, оно не настало, не настает и не есть теперь и, наконец, оно не будет становиться, не станет и не будет впоследствии... следовательно, нельзя ни назвать его, ни высказаться о нём, ни составить себе о нём мнения, ни познать его, и ничто из существующего не может чувственно воспринять его» (Платон, Парменид 141е — 142а). Разве гностик этого не знал? По крайней мере, он чувствовал, что знание обо всем человеку недоступно, такого знания никогда у людей не было, его никакой силой не добыть. Но — на землю сошел сам Сын Божий, и знание, неведомое от века, открыто; после небывалого события богоявления отныне навсегда просвечены все тайны. Или абсолютное знание пришло из страны святых чудес, найдено всезнающими мудрецами в увенчание тысячелетних страданий человечества. С неудержимой настойчивостью снова и снова пробивает себе путь упрямая вера, что не может быть, чтобы мир нельзя было разгадать, чтобы не могло быть какого-то нового, небывалого поворота дела, при котором мировое целое упадет, наконец, нам в руки.' } ] } ] },
  { type: 'element',
    name: 'section',
    elements:
     [ { type: 'element',
         name: 'title',
         elements:
          [ { type: 'element',
              name: 'p',
              elements: [ { type: 'text', text: '3' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Прошлый раз мы пошли, говоря о мире, путем исторического обзора, но с чувством тупика. Было как-то с самого начала ясно, что мы обречены скользить мимо темы.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Может ли вообще такое быть, — что мы имеем «предмет», говорим о нем, излагаем, как положено, историю вопроса, приводим факты, обобщаем, даем определения, накапливаем знания, словом, делаем все, как принято, и не приобретаем, а теряем? Надо набраться смелости и сказать: да обычно так оно и бывает. Мы «накапливаем информацию», богатеем на любой, и на собственный взгляд, и среди всего богатства делаемся нищими. Что мы при этом теряем? Что от нас уходит? Время? Похоже, что да.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В письме Антону Антоновичу Дельвигу 2 марта 1827 года Пушкин говорит о кружке московских философов при журнале «Московский вестник»: «Ты пеняешь мне за Моск. вестник — и за немецкую метафизику. Бог видит, как я ненавижу и презираю ее... Я говорю: Господа, охота вам из пустого в порожнее переливать — всё это хорошо для немцев, пресыщенных уже положительными познаниями, но мы... — Моск. Вестн. сидит в яме и спрашивает: веревка вещь какая? (Впрочем на этот метафизический вопрос можно бы и отвечать, да NB) [т. е. семь месяцев назад повесили декабристов, и веревка известно, что такое. —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б' } ] },
            { type: 'text',
              text:
               '.]. А время вещь такая, которую с никаким Вестником не стану я терять. Им же хуже, если они меня не слушают» (ПСС XIII, с. 320, Письма, № 317). Московские философы, «ребята теплые, упрямые», рассуждают о бытии, Пушкин думает о времени.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'И есть вещь хуже, чем потеря времени, — забыть и не терзаться оттого, что мы теряем время. Если мы в панике, значит смысл нашего времени по крайней мере для нас еще присутствует как отсутствующий.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы начали на предшествующей, второй встрече вспоминать об Александре Македонском, завоевателе чуть ли не всего мира, потом об Екклесиасте с его отрезвлением, с горьким и сладким пониманием непостижимости мира, потом о гностиках. С нами случилось то, что мы занялись, что называется, обсуждением проблемы, немножко истории, немножко казусов, немножко — чтобы не надоело — философской школы. А настоящая школа — это чтение долгими часами, фраза за фразой, Аристотеля или Платона и бесхитростное комментирование, сначала филологическое, потом историческое, потом философское. Обзоры, перебирание общих мест обманывают нас видимостью, будто мы что-то узнали, когда на самом деле мы только на свою беду научились говорить о том, о чем Витгенштейн в конце «Логико-философского трактата» велит молчать. Доброе молчание мы променяли на многословие.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы могли бы, пожалуй, рассуждать еще долго о понятии мира в Евангелии от Иоанна и в посланиях апостолов, у Августина и в Средние века, в Новое время. Между прочим, об этом можно прочесть у Хайдеггера в статье «О существе основания» (сборник «Wegmarken», «Путевые заметки»), Когда Хайдеггер писал ту статью, — она предназначалась в сборник к семидесятилетию Гуссерля, — он думал не о том, что надо заполнить ячейку в списке философских проблем: о мире, незанятой теме, еще нет исследований. Он был задет другим. Он был поражен тем, что его не поняли и о «Бытии и времени» заговорили сразу все словно для того, чтобы заговорить то, что там сказано. Он попытался разъяснить, что мир в «Бытии и времени» — вовсе не собрание охваченных человеческой заботой, вещей, среди которых человек орудует молотком и другими инструментами, а трансценденция, т. е. то, что, наоборот, всегда неизбежно располагается за горизонтом всяких человеческих операций. Примерно тогда же или чуть позднее он заметил, что если хочешь мыслить всерьез, то надо считаться с тем, что тебя поймут иначе, чем ты думаешь.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Он был задет тем, что люди схватывают сложное и безвозвратно далекое легче, чем простое и близкое. Почему так устроено? Потому что простое и близкое тревожно, но есть ничья область — сознание, в котором каждый может спокойно видеть свой сон наяву?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Как-то в библиотеке я увидел на столе выдачи сброшенные книги Раджниша с красивым портретом на суперобложке. Я попросил разрешения посмотреть их тут же на месте, открыл наугад первую и прочел слова, на которые упал взгляд: «Помните, сознание ваши цепи. Настоящий человек знает себя, но у него нет сознания. Ненастоящий человек не знает себя, но у него очень сильное сознание»' },
            { type: 'element',
              name: 'a',
              attributes: { 'l:href': '#n_6', type: 'note' },
              elements: [ { type: 'text', text: '[6]' } ] },
            { type: 'text',
              text:
               '. Я выписал это место и закрыл книгу. Открыл тут же лежавшую другую его книгу, и почти первое попавшееся было: остерегитесь; если вы окончили университет, многие ваши шансы стать настоящим человеком у вас отняты; если вы кандидат наук, ваша ситуация крайне опасна; если вы доктор наук, почти никакой надежды для вас не осталось.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«Научное» многословие расплеснулось по миру и напитывает собой «каналы» информации. Удобство многословия достигло небывалой степени; человек сообщает о человеке в Бомбее, завтра он докладывает о человеке и мире в Москве, на послезавтра его приглашают дискутировать о человеке, мире и будущем в Белграде. Если бы не появился Раджниш, чтобы увидеть сознание лишним, об этом, наверное, догадались бы камни.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы всегда опасно близки к тому, чтобы заскользить по удобной расположенной в сознании плоскости рассуждений, соображений, сравнений, покатиться по ней и, например, начать перечисление картин мира, какие они были и каких их не было и какие они еще могут быть и какие будут, — до сытости и до полной уверенности, что ни мы себя не понимаем, ни кто бы то ни было нас уже не поймет и никогда не захочет понять.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Всего легче поместить нашу тему — мир — в сознании, скажем — в историческом сознании. Но очень похоже на то, что историческое сознание это лучший способ сна наяву, сон особого рода, позволяющий отключиться от нашего же собственного явного знания, способ знать и одновременно полузнать, знать и не совсем окончательно знать. Знание трезво, сурово, обязательно, оно теснит, оно велит. Любое сознание — способ разбавить знание, сделать его не слишком нас касающимся, ведь в сознании мы не знаем, а знаем, что знаем. Я знаю, что я должен; это знание приказывает, заставляет: я должен. Но у меня же высокое сознание. Я сознаю, что я знаю, что должен. Я сознаю, т. е. уже не очень должен: я сознаю, что должен, значит я такой замечательно нравственный человек, что у меня есть сознание своего долга. А у другого нет. Сознание само по себе так ценно, что, пожалуй, поскольку оно у меня такое сильное, я должен теперь учить — преподавать сознание долга, этику, ведь этика говорит о долге, а у меня обостренное сознание именно долга. Я знаю, что должен... Ну конечно, знаю, знаю; я же ведь это и сознаю, что вы еще хотите? Я теперь вполне пригоден вступить с вами в диалог, субъект-субъектный, о долге, и я вполне подходящая кандидатура для того, чтобы поехать на международную конференцию философов, занимающихся проблемами этики.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В каком настроении протекает сознание? В мирном настроении. Сознание не агрессивно, оно ищет контактов, оно любит покой. Покой в наше время первоочередная задача, — его охранение. Что такое покой? Это мир. Что такое мир? Мы об этом спросили с самого начала. — Нет, поправляет сознание, маленькая ошибочка у вас вышла: вы говорили о мире как универсуме, это одно дело, а мир покой — совсем другое; мы поддались одинаковости слова, омонимии, помните гипотезу лингвистической относительности? Вот так-то. Ну да ладно, со всеми бывает. Все-таки не сбивайтесь впредь; одно дело мир как универсум, — он раньше, ваш мир, о котором вы говорите, писался через' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'i' } ] },
            { type: 'text', text: 'с точкой, так называемое' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'i' } ] },
            { type: 'text',
              text:
               'десятеричное, потому что такое i обозначало цифру 10, — и совсем другое мир как покой, он пишется через широкое' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'и' } ] },
            { type: 'text',
              text:
               '. Трудно, конечно, работать, трудно отдаться чистой деятельности сознания, когда нет покоя. Волнения, настроения отвлекают, спутывают картину. Сознательный человек поэтому естественно хочет мира-покоя; тогда он может говорить о проблемах мира-универсума, как следует все подразделяя и ничего не перепутывая.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'А что, если мир-покой отвлеченного сознания на самом деле еще вовсе не мир, а продолжение сна? Не потому ли пожелания мира ничего не стоят, а только плодят подмывающую беспочвенность? Что, если мир совсем другой?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Если настроение — это тон чистого присутствия, если мир, неопределимый,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'имеет место' } ] },
            { type: 'text',
              text:
               ', без чего мы со своей стороны никогда не могли бы найти свое место в мире, то мир должен давать о себе знать прежде всего в человеческом бытии и больше нигде с такой ясностью, как в нем. Мы находим свое место в мире так, что мир имеет место в нашем бытии как мелодия присутствия.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Бывает ли такое? Бывает ли, что мы находим свое место в мире, так что нашим местом оказывается сам мир, и наше присутствие с его неслышной мелодией становится миром? Бывает ли так, что мы находим себя и примиряемся с миром в настроении мира? Или не только так бывает, но так только мы и узнаем себя, так только и становимся самими собой? Если так бывает, то мы узнаем, опознаем способ, каким наше чистое присутствие может быть миром, даже в самом неумелом описании. Узнаем не потому, что это описание создаст, «навеет» на нас настроение мира, а потому, что мы настроение мира по-настоящему всегда давно уже знали, хотя не сознавали, потому что всякий раз нашим осознанием наше настроение отменялось.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настроение помеха сознанию. В настроении работе сознания приходит конец. «Не могу работать, нет настроения». Скажите точнее: не могу справиться со своим настроением, оно грозит отвлеченной работе сознания, снов сознания уже с той ясностью не вижу, картина мира моя бледнеет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Настроение — помеха для работы сознания. Настроение — не помеха для мысли, а ее звездный час, ее праздник, ее событие, начинающееся со спутывания карт сознания. Разные настроения сливаются в одно. Человек ими захвачен, заворожен. Их пугаются как безволия. Оттого, что пугаются, от страха самих себя делают все то безрассудное, что делают, чтобы справиться со своим «нет настроения», и винят настроения, вместо того, чтобы винить свой страх. Безволие подлинного настроения — не потеря себя, наоборот, находка. Оно впервые только и позволяет человеку выйти на волю — выйти на улицу, выйти в мир.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Только в завороженном безволии глубокого настроения приходит мир. Только тогда, и не раньше, мысль имеет шанс: имеет шанс выйти из опутавших ее сетей собственной стратегии и тактики. Опомниться.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Тихое безмолвие мира не оставляет человека в покое, наоборот, захватывает. Захваченность поднимает человеческое существо. Прикосновение к миру неслышно снимает его, как лодку с мели. Да, мир незаметно правит всегда; его власть над нами, когда она не замечена нами, сказывается в безумной легкости наших отношений с ним. Но находим мы себя в нем не всегда. Мир приходит неслышно; чтобы расслышать его, надо услышать тишину. Тогда мы вдруг начинаем слышать голоса всех вещей как бы издали; они словно приходят в согласие. Мир не кроме вещей, но он и не вещь и не имеет голоса среди других голосов; он заколдованное и завораживающее со-гласие, такое, которого среди голосов мира не бывает. Согласие мира внезапно и ничего не имеет общего с постепенным улаживанием и согласовыванием, которые так никогда и не удается довести до конца. Согласие мира удается сразу, хотя мы в нем как раз не пытаемся ничего согласовывать, наоборот, оставляем вещи самим им так, что они в согласии мира словно отслаиваются, расслаиваются, избавляются от тесноты, возвращаются к себе. Мир неслышно поднимает человеческое существо до свободной взвешенности, одновременно такой далекой и так близкой всем вещам, и окутывает всё тишью. Эта тишь — покой и не покой, а сама перемена. Это не покой в смысле успокоения: без-вольная воля мира почти невыносима; все вещи словно возрастают в своей неведомой самостоятельности, перестают говорить нам то, что, казалось нам, хотели говорить всегда. Они все стали новые и невиданные — и одновременно домашние.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы привыкли думать, что все существа подчиняются только властным голосам страсти, необходимости. Теперь открывается другое. В завороженном взвешенном согласии мира человеческое существо, чистое присутствие, — только оно остается от человека, в остальном человек себе кажется странен, — на самом деле не узнает себя ни в одном голосе страсти или необходимости, а согласно только с согласием мира. Только в мире, завороженной без-вольной воле, оно узнает равенство себе самому, не размененному на функции, не раздерганному вещами, не подавленному миром. Человек перестает узнавать себя — и впервые узнает себя. Так узнаёт себя ребенок, когда вдруг, к тревоге родителей, задумчиво умолкает; задумчиво умолкнуть умеют и очень маленькие. Как часто это заставляет родителей тревожиться: младенец задумался, надо развлечь его игрушками.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но мир — вовсе не манящая пестрота и не дразнящие ощущения. И раздерганность ощущениями — это пока еще даже и не настроение, это пока еще просто раздражение. Мир — даже не влекущие голоса смыслов и планов. Он согласие. И по-настоящему, всем своим существом человек никогда не говорит и никогда не скажет искреннего «да» никакому голосу из голосов внутри мира. Человек скажет «да», и уже сказал давно, сам того не заметив, тайной тишине мира и только ей.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Только в мире человек находит себя — видит в мире себя так, что узнаёт себя в согласии мира, видит себя' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'в нем' } ] },
            { type: 'text',
              text:
               ', узнавая раньше всякого знания, что только мир ему место и только мир равен ему — эта волшебно безвольная воля, загадочная бездонность; только ей равен человек в своем существе, только в ней видит родное и только ей, ничему другому и никогда не скажет безусловного «да». И чтобы узнать свое место — оно в мире, — не надо обязательно это сознавать, как родное узнается до всякого сознания; не надо разглядывать и разведывать себя: человек равен в мире себе всему, неведомому, целиком вместе с этой для-себя-самого-неведомостью находит в нем себя, не зная,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'что' } ] },
            { type: 'text', text: 'нашел, но зная, что' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'нашел' } ] },
            { type: 'text',
              text:
               '. Равенство человека миру равно равенству себе человека. Человек в своем существе, в основной мелодии своего присутствия — не другое, чем мир. Человека называли микрокосмом. Человек микрокосм, малый мир не потому, что в нем как в миниатюрной модели заложены все те детальки, из которых выстроен большой мир: человек микрокосм потому, что он в целом мире.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Только к прозрачной бездне странного согласия мира человек привязывается безусловно; как самому себе, только мир ему в меру. Человек мера миру потому, что с самого начала отмерен миром. А когда опыта мира нет, когда человек забыл и думает, что не бывает согласия мира, согласия с миром и с собой, надеется узнать себя в чем-то меньшем, чем мир, — что, разве тогда он начнет на худой конец довольствоваться своим согласием с голосами страсти и необходимости? Да ничуть. Как раз наоборот, забыв о мире, он тем отчаяннее не будет узнавать себя в вещах мира, никогда, ни в одной. Помнит человек опыт согласия мира, его затаенной тишины или не помнит, навсегда забыл или еще не навсегда, — человек может найти себя только в нем и больше нигде, ни с одним голосом природы и смысла человек по-настоящему отождествить себя никогда не может и не сможет. Наоборот: только живой опыт отрешенного согласия, возможный в неприступной и тайной тишине мира, исподволь приучает человека к миру и мирит с вещами в нем; нищание этого опыта отучивает человека узнавать себя в чем бы то ни было; оставляет его, если все навязывает ему себя, врагом всего.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Отчуждение от мира как таинственного согласия — так родители спешат развлечь ребенка — вовсе не учат породнению с вещами мира; наоборот, вдвойне постылым делается все, чем нас хотели завлечь.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Раз отшатнувшись от невещественной мировой тишины, человек оставляет себя навсегда ненайденным, неузнанным и — неспособным что бы то ни было в мире узнать как свое, близкое. Незнание, чему я равен, не только не заставит меня поневоле отождествить себя с чем-то, что мне предложат, — ничему вне согласия мира, вне голоса его тишины я не равен; наоборот, оскудение мира отнимает у меня шанс сблизиться с чем бы то ни было вообще, осуждает на неприступность неисправимого рода, которая ближе к отверженности, чем к отрешенности. Отрешенность никогда не отверженность, отрешенность мирит меня со мной и всеми; в отверженности я не узнаю себя ни в чем и со всем тайно спорю.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Неузнанный собой человек сначала узнаёт собственное существо в мирной тишине мира, и только найдя себе место в ней, он может знать это, а не просто страдать от этого: оттого, что нигде больше вне мира-согласия, в растерянном мире-скоплении распавшихся вещей и сбивчивых голосов он себя не найдет, и все, что найдет, будет не он. Все делаемые человеком жесты оскорбления земли, разумной и неразумной природы, — это жесты тоски потерянного и забывшего о своей потерянности человеческого существа, отчаявшегося найти себя и все равно' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'знающего' } ] },
            { type: 'text',
              text:
               ', знающего, что ровни ему среди вещей нет. Ни даже космические просторы ему не ровня. Ровня ему — только неслышное согласие мира, когда его отрешенное присутствие без-вольно отпускает вещи на волю.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'И мы поэтому отказываемся впредь принимать раскол мира на два осколка, каждый из которых непонятен в отдельности и которые, расставшись друг с другом, стали такой тенью самих себя, что не могут соединиться. Мир-универсум, скопление вещей — мир-тишина согласия человека с собой и со всем — разлученные говорят нам каждый по отдельности неведомо о чем, по-настоящему они есть только вместе и один без другого потерян. Не видели бы мы никакого собрания вещей, никакого универсума, никакого «всего мира», если бы не имели раньше, пусть за-бытого, опыта согласной тишины; не знали бы себя и ничего, если бы в своем чистом присутствии не могли в согласии мира допустить всему' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'быть' } ] },
            { type: 'text', text: 'и быть' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всему' } ] },
            { type: 'text',
              text:
               ', принять всё как согласное с нами и вместе — допустить себя как согласных со' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всем' } ] },
            { type: 'text', text: '.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы навсегда отказываемся понимать мир и мир отдельно. Мир один, нет «целого мира» без мира согласия; и ненастоящий тот покой, в котором мы не приподняты согласием с целым. Согласие раньше' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всего' } ] },
            { type: 'text',
              text: '. Без опыта целого у нас нет никакого мира.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мир, в котором мы живем, с его смыслом, хранимый круг нашей истории с началом, серединой и исходом, — не «объективная данность», он может утонуть, как град Китеж, даже без того, чтобы это кто-то наблюдал, разве что ощутит по тайной расхоложенности сердец, уже не посещаемых миром, — расхоложенности, которую не измерить социометрии. Мир не большой мешок, куда положено все, что есть. «Концепция» мира как множества «всех вещей» не просто мешает увидеть угрозу для мира, она сама и есть опасность. Опасность в том, что нам начинает казаться, что мир где-то там; что вещь, одна, один человек — это еще не мир, а вот много вещей, много людей будто бы мир. Весь мир присутствует в присутствии вещи и человека. Сознание силится охватить зараз как можно больше вещей, нарисовать самую большую картину. Но задача мысли не в том, чтобы размазать себя как можно шире по пространству. Дело мысли найти свое место. Она не имеет места, пока мечется, перебирая множества вещей. Хорошо для начала, если мысль будет не отталкиваться от вещей, а увязнет в них. Нет ничего менее престижного для «научной теории», чем увязнуть в чем-то. Но если мысль способна увязнуть в вещах, то они, возможно, и есть ее место. Увязнув в них, она, возможно, перестанет навязывать им то, что их связывает.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Чем мы, собственно, сейчас занимались? Предположим, мы сделали попытку проснуться от гипноза сознания. Ну и что, мы проснулись? Мы не знаем. Иногда во сне снится, что проснулся, но все еще спишь. Среди «проблем» современной философии сна, похоже, нет; философской энциклопедии, во всяком случае, статья такая показалась уже не нужна. Предполагается, что человек, берущий в руки философскую энциклопедию, уж во всяком случае не спит, проснулся и взялся за те важные проблемы, о которых говорит философия. Работает и, значит, уже перестал праздно любопытствовать о всяких не относящихся к делу вещах, — о снах, может быть, еще о сновидениях. Серьезный человек занимается серьезными вещами.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Правда, Гераклит сказал (фр. В I по Дильсу-Кранцу): «От людей скрыто то, что они делают наяву, как они забывают то, что делали в сновидении», т. е. человек наяву не весь, с существом человека происходит что-то важное, что он по-настоящему' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'делает' } ] },
            { type: 'text',
              text:
               ', только не сознанием, а самим присутствием, ему незаметным, — делает, что от него скрыто. Существо человека и то существенное, что осуществляется или не осуществляется в этом существе, от человека скрыто. Явь сознания так светла для того, чтобы человек за ней и в ней не замечал того, что с ним происходит, как светлое небо днем с одним солнцем не дает видеть черное ночное небо с многими солнцами.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text: 'Какое право имеет Гераклит так говорить?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'И ещё: «Толпа (πολλοί, буквально «многие», теперь можно было бы сказать, «плюралисты», — πολλοί во всей греческой мысли от Гераклита до неоплатоников означает не народную толпу на рынке или на улице, а образованное общество, где у каждого свой взгляд на вещи, как Пушкин называет толпой людей' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'рассуждающих:' } ] } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Зачем так звучно он поет,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Напрасно ухо поражая,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'К какой он цели нас ведет? —' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'и хоть поэт им отвечает:' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Молчи, бессмысленный народ, —' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'он обращается вовсе не к народу на улице и площади, как об этом хорошо говорил Владимир Соловьев, не к деревенскому и торговому люду, а именно к образованному свету; «толпа» и «чернь» для поэтов всегда люди культуры, «развитого сознания», которые очень хорошо понимают, что поэт «небес избранник», оттого и требуют:' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Нет, если ты небес избранник,' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Свой дар, божественный посланник,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Во благо нам употребляй:' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Сердца собратьев исправляй.' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Мы малодушны, мы коварны,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Бесстыдны, злы, неблагодарны;' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Мы сердцем хладные скопцы,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Клеветники, рабы, глупцы;' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Гнездятся клубом в нас пороки:' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Ты можешь, ближнего любя,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Давать нам смелые уроки,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'А мы послушаем тебя, —' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'т. е. толпа, «многие», πολλοί — это люди со своими определенными мнениями, и вот мы читаем у Гераклита:' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '... люди толпы, οῖ πολλοί, не осмысливают того, на что они буквально наталкиваются, и если им покажешь, все равно не знают, сами же для себя — составляют мнение» (В 17).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мнение, особое мнение, составить себе мнение для Гераклита — падучая болезнь, хуже беспамятного сна (В 46). Свое особое мнение у каждого и делает людей толпой, т. е. разрозненным и потерянным множеством: «я имею в виду», говорит человек толпы, и излагает свой «взгляд на вещи», а ведь мы на самом деле не имеем каждый свое, мы имеем в виду — как то, что видно, то, что очевидно, то, что есть, — один и тот же мир, и надо сначала уснуть и погрузиться в беспамятство, чтобы там видеть каждому свое. «Для проснувшихся один и общий мир (космос), а уснувшие каждый отворачивается в свой личный мир» (В 89).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Проснуться для Гераклита так трудно, как умереть, но ведь сон наяву — смерть (В 21), и' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'надо' } ] },
            { type: 'text',
              text:
               'умереть из смертного сна мнимой яви, чтобы проснуться к жизни. Между сном и логосом высокий порог, он не ниже, чем смерть. Один фрагмент Гераклита похож на игру слов (В 48): «луку имя жизнь, а дело его смерть», потому что «лук» в греческой эпической поэзии βιός, а жизнь — βίος. Гераклит не развлекается игрой слов, а думает о тайне смерти: ее высокий порог для того такой высокий, чтобы вернее охранить то, что он бережет, — вход в не-сон из сна, в жизнь из сонной смерти. Этот порог очень высокий, но не выше, чем существо человека, смертного: человек не кончается за порогом смерти или того, что сознанию кажется смертью, человек — смертный бог, бог — бессмертный человек.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Для Гераклита проснувшийся еще не обязательно уже не спит. Он, может быть, спит наяву. И не «может быть», а верный сон — мнение. В мнении человек говорит себе: вот, стало быть, как обстоит дело. Он перестает сомневаться, раз пришел к мнению, и значит, перестал сомневаться в том, что он проснулся, как однажды сознание, решив: «Я сознаю, следовательно, существую», — постановило, что оно проснулось уже окончательно. Сознание тогда проснулось. Для Гераклита мнение — не просто сон: падучая болезнь.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но ведь Гераклит, Гераклит был давно, две с половиной тысячи лет. Что мы никак не отлипнем от Гераклита? Теперь все новое. С тех-то пор человечество, наверное, все-таки проснулось? Вопрос о том, спит человек наяву или не спит, наверное, все-таки разрешен и снят? Недаром же вот и в философской современной науке нет такой проблемы, «сон», потому что она, верно, уже разрешена, а мы об этом не удосужились справиться в соответствующей литературе, — да, возможно, и в психологии все сказано, — вот по незнанию и взялись за Гераклита и затеяли снова говорить о древностях.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Или, может быть, сон не такая «проблема», что ее можно раз и навсегда решить?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Гегель вел от Гераклита начало философии. Началом русской философии был Чаадаев.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Петр Яковлевич Чаадаев пишет в так называемых отрывках и афоризмах (Статьи и письма, М., 1987, с. 153): «Мне кажется, что сон есть настоящая смерть, а то что смертью называют, кто знает? — может быть, оно-то и есть жизнь?.. Дело в том, что истинная смерть находится в самой жизни. Половину жизни бываем мы мертвы, мертвы совсем, не гиперболически, не воображаемо, но действительно, истинно мертвы... Жизнь убегает от нас повсеминутно, часто к нам возвращается, но никак нельзя сказать, чтобы мы жили не переставая. Жизнь разумная прерывается всякий раз, как исчезает сознание жизни».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Сознание жизни... Сознание жизни — это для Чаадаева истинная жизнь, в отличие от сна. А как же это мы говорили, что сознание сон? Вот так, поспешишь и скажешь какую-нибудь нелепость? Чаадаев говорит, наоборот, что сознание жизни только спасает от сна? Мы должны все-таки придерживаться принятого словоупотребления, которое говорит, что истинная, проснувшаяся жизнь — это сознание?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Или, кто знает, Чаадаев сказал «сознание жизни пробуждает от сна», как бы не вдумываясь? Возможно, Чаадаев говорит «сознание», потому что вся европейская публицистика после Декарта вот уже двести лет и особенно в последние сто лет только и делает, что расширяет сознание? У Чаадаева благородное пренебрежение к терминологии, к философской технике, он говорит «сознание», потому что все говорят. Но он, Чаадаев! Он вдруг слышит в этом слове что-то ненадежное и берет его обратно. Потому что процитированная выше запись после слов «жизнь разумная прерывается всякий раз, как исчезает сознание жизни», продолжается вот как:' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«Чем больше таких минут, тем меньше разумной жизни, а если они совсем не возвращаются, вот и смерть. — Чтобы умереть таким образом, не нужно прекращать жизни, другой же смерти нет. Смерть в самой жизни, вот все, что называют смертью. Между тем объясним возможные здесь недоразумения. Когда говорю сознание жизни, я не подразумеваю то идеологическое сознание, на которое опирается новая философия: простое чувство существования (имеется в виду декартовское «сознаю, следовательно существую». —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б.' } ] },
            { type: 'text',
              text:
               '). Я понимаю под этим сознанием не только чувство жизни, но и отчетливость в ней. Это сознание есть власть, данная нам действовать в настоящую минуту на минуту будущую, устраивать, обделывать (имеется в виду не «обделывание делишек», а работа с веществом жизни, как обделывание древесины, выделывание вещи. —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б.' } ] },
            { type: 'text',
              text:
               ') жизнь нашу, а не просто предаваться ее течению, как делают скоты бессловесные (как так? значит «идеологическое сознание» пока еще не мешает быть «скотами бессловесными», нужно какое-то другое сознание? Так найди же слово, хоть ты и пренебрегаешь терминологией, нельзя же одним и тем же словом называть противоположные вещи! И Чаадаев находит, вернее, в русском языке находится слово по его смыслу. —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б.' } ] },
            { type: 'text',
              text:
               '). — Когда эта совесть, это сознание потеряно, то нет воскресения».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Вдруг совесть на месте сознания? Что за переход от сознания к совести? И о чем хочет сказать Чаадаев, отодвинув «идеологическое сознание»? Совесть... проснуться от смерти... власть, данная нам... действовать на минуту будущую... Это совсем другой пейзаж, чем плоскость сознания.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Сознания еще мало, чтобы уверенно говорить, что мы не спим, хотя бы сознанию казалось и иначе. Мы предположили, что мы, может быть, сделали попытку проснуться. Мы не знаем, что у нас получилось. Но попытка перенесла нас в другой пейзаж, из описания того, какая вещь мир и как его понимать, если его нельзя увидеть, — в настроение, и в какое настроение: завороженной тишины, отрешенного молчания, когда все вещи отошли, перестали теснить нас, но не стали безразличными, а словно доверительно придвинулись в домашней близости, словно успокоились оттого, что мы им допустили быть, как они есть и хотят. (Об этом «вещи хотят» я однажды услышал странное слово от ребенка неполных четырех лет, мы были с ним в месте, откуда над лесом видна поднимающаяся луна. Я спросил его, почему она поднимается, может быть, ее тянут на веревочке? «Нет, не на веревочке». Тогда почему же?' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: '«Она хочет»' } ] },
            { type: 'text', text: '.)' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В этом новом пейзаже мы поняли, что могли бы спокойно и свободно сказать «да» только неслышному голосу тайного согласия, согласившись с согласием мира; что в этом согласии мир только и начинает впервые для нас присутствовать как целое, а до того был разбросан, и мы были растеряны, хоть не признавались, и не могли найти свое место в мире, а теперь нашли, не точку на карте, а себя, и наше место оказалось—мир, молчаливое согласие. И мы решили: мы не будем больше раскалывать мир, пообещали себе, что не забудем, что мира, который казался пространством и скоплением вещей, не найти без мира-согласия, что мира без мира нигде нет, что мир есть только в мире, в том, которому мы говорим «да», потому что узнаем в неслышном голосе отрешенного согласия себя, наше существо, его присутствие.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы сделали попытку проснуться и оказались в странном месте. Или странным было то пространство, где мы искали без надежды на успех мир в сознании и в историческом сознании? Где мир? Мир науки — это вопросы науки, научное знание как архитектура вопросов. Мир нашего присутствия — это тот, где мы находим себя, в котором находим себе место. Но мир в сознании, которым оно оперирует, распаковывает, анализирует, отражает — что это такое? Мир сознания, — сознание же ведь, как говорится, целый мир, — расположено в особом пространстве. Что это за пространство сознания? Оно создано самим сознанием, его деятельностью отражения. Сознание стоит на отражении. Сознание отражает мир, отраженный мир это мир сознания. Отраженный, мир не имеет доступа в сознание. Сознание живет в меру этой своей победы над ним.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Научное и объективное плюралистское сознание упрекнет нас: не нужно приписывать сознанию вредный глобализм, сознание вовсе не претендует на охват мира в целом, оно отражает то, что ему предносится, и лишь в этом, определенном смысле отражает «мир». Оно работает не обязательно с целым миром, ему достаточен «региональный монизм», чтобы оно отражало только «регион» мира. Сознание высвечивает области, отражает то, что оно отражает; с целым миром оно не обязано связываться; оно фиксирует то, что поддается фиксации. Оно видит фонарь и говорит: это фонарь, я его сознаю, я его отражаю.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'И все же на самом деле сознание прежде всего отражает или во всяком случае' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'готово' } ] },
            { type: 'text',
              text:
               'отразить целый мир. Если бы сознание не могло с самого начала отразить всё и не было бы уверено в том, что способно отразить всё, оно никогда не могло бы сказать, что удовлетворительно отразило какой бы то ни было регион: ведь без уверенности в своем умении отразить всё оно не имело бы права считать, что в регионе не осталось ничего неотраженного. Априорная уверенность в умении отразить всё — первое в сознании, его не осознаваемая им основа. Даже если сознание отразило немногое, оно заранее шло на отражение чего угодно.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Крупица неотразимости в мире помешала бы сознанию оперировать картиной мира. Сознание не может быть разорванным, оно тогда перестанет быть собой. Гегель говорил, что заштопанный чулок лучше разорванного, с сознанием же наоборот: для Гегеля настоящее сознание то, которое разорвано, потому что в диалектике Гегеля, сознание и самосознание только моменты, тезис и антитезис того, что выше сознания и самосознания. Сознание годится у Гегеля лишь на то, чтобы преодолеть себя.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но современное сознание крепнет независимо от Гегеля. Сознание не любит быть разорванным. Неразорванное сознание очень сильное. Оно непобедимая вещь, ему всегда удается то, что не удалось Александру Македонскому, — справиться с целым миром, правда, немного по-другому: отразить его, не допустить до себя такой мир, какой он есть, а только отраженный. Без риска, на который шел Александр Македонский, сознание расчетом и учетом в силах контролировать всё. По существу оно с первого шага уже контролирует всё: решимость всё отразить. Упрочившееся расчетливое сознание как город за крепостными стенами. Расчетливое сознание знает, что справится со всем. Настроение? Подавить настроение — похоже, еще и не самая трудная задача для сознания. Тоску можно разогнать легким чтением, кино, встречей «с интересными людьми». Настроения называются дурью, их современному образованному человеку иметь неприлично.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Спросим: почему сознание не встретит в мире ничего, что было бы способно его, сознание, смутить; не встретит ничего, чего оно не могло бы отразить, от чего не могло бы оттолкнуться? Мы вроде бы это уже знаем. Мы заметили раньше, что, кроме самого мира, ничему в мире человек не может и не должен сказать последнее «да». Тут секрет способности сознания всё отражать, от всего отталкиваться. Отразить, составив себе картину, сознание может и непостижимое. Отразив, сознание осознает и Бога. Оно неуклонно возрастает, потому что может отразить всё, в чем не видит себя; и оно, конечно, не видит себя ни в одной из вещей мира, потому что могло бы узнать себя только в согласии целого — а как бы оно могло это сделать, не перестав быть собой, не отдавшись миру? Оно возникло, когда не увидело себя в мире. С тех пор оно безостановочно упрочивается, крепнет, сцепливается в коллективное сознание и становится еще более непобедимым, организует себя и весь окружающий мир, потому что в качестве коллективного способно вооружить себя всем, чем ему в каждом случае нужно себя вооружить.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Лучше поэтому спросить, не почему сознание способно всегда всё отразить, а — как оно узнало об этой своей способности? Ведь оно не всегда о ней знало, да и само не всегда было. Как закралось в него это знание? У ребенка его нет, как нет и сознания, которое отличалось бы от знания. Если бы дети знали, что могут всё отразить, они не умели бы плакать так, как они часто плачут, горько, в отчаянии. Кто сказал сознанию? Как оно узнало, что оно сильнее всего?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы не можем разгадать загадку сознания. Сознание что-то сделало и все время делает так, что мы не можем за ним уследить. Оно укоренилось и укрепило себя со всех сторон, и мы не можем мечтать о том, чтобы как-то достать его. Оно само может легко достать нас. Мы можем только быть уверены в одном: что сознание будет возрастать — по крайней мере до тех пор, пока в мире будет, что отражать.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что делает, что сделало сознание с человеческим существом, присутствием? Скорее всего, то, что оно делает всегда: прежде всего отразило. Отраженное, конечно, не перестает существовать. Оно, однако, отражено; о том, чтобы, отраженное, оно еще как-то могло захватить сознание, не может быть речи. Музыке человеческого присутствия, настроению рядом с сознанием места нет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Победа сознания над миром, отражение мира сознанием отнимает у мира место в человеческом существе.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Сознание по существу всегда первым делом имеет дело с целым миром — как с таким, который оно безусловно готово отразить.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Должны ли мы как-то пытаться «преодолеть» сознание? Только чем? Не физической же силой; а какая духовная сила сильнее сознания? Что же делать, чтобы иметь дело с миром, не с отраженным?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но для человеческого существа в мире, не-мыслимом покое, очарованной тиши согласия, действия невозможны.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'У Алексея Константиновича Толстого есть стихотворение, помеченное серединой 1875 г. и получающее заглавие по первой строке. Оно начинается словами:' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Земля цвела. В лугу, весной одетом,' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Ручей меж трав катился, молчалив;' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Был тихий час меж сумраком и светом.' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Описывается состояние, или настроение, которое захватило поэта в «тихий час меж сумраком и светом» и которому поэт доверился, еще не понимая, что оно такое. Разгадка придет в последней строфе. В середине стихотворения говорится:' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text: 'Проникнут весь блаженством был я новым...' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'И мнилось мне, что я лечу без крыл...' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'И дальше:' } ] },
       { type: 'element', name: 'empty-line' },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Но трезв был ум и чужд ему восторг...' } ] },
       ... 36 more items ] },
  { type: 'element',
    name: 'section',
    elements:
     [ { type: 'element',
         name: 'title',
         elements:
          [ { type: 'element',
              name: 'p',
              elements: [ { type: 'text', text: '4' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Почему бы нам теперь не подвести итоги всему, что мы наговорили, привести в систему, сгладить крайности. Подправить. Придется тогда, наверное, учесть, что, говоря о мире, мы, похоже, идем в колее восточной мысли. Давно замечено, что, например, когда Августин на Западе говорит об истории, динамике, Дионисий Ареопагит на Востоке говорит об иерархическом строе творения, о статике, и вообще историческое, западное как-то сникает на Востоке, недаром еще в нашем веке западное соображение о том, что общество требует какого-то времени развития, чтобы подняться на более высокую «ступень», и никакими уловками ту историческую зрелость раньше времени не добыть, на Востоке как-то не звучало; здесь плохо видели неподатливость истории, ничто не мешало сказать: даешь высший этап сейчас.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'И нам тоже скажут: бытие в западной мысли исторично, оно событие; мир, о котором мы говорим, тоже вроде бы событие, но оказывается у нас вынутым из истории покоем согласия. Нам надо бы, значит, тут что-то скорректировать, прибавить историчности. В одной из статей серии по истории русской философской мысли «Литературной газеты» об очередном русском мыслителе говорится, что он исправил недостаток систем предшествующих русских мыслителей: там преобладала статистика, статическое описание «мира в Боге», «мира идей», не хватало динамики, процессуальности, и чтобы восполнить этот врожденный недостаток динамики, мыслитель, о котором идет речь, вот что сделал: он добавил к принципу статики еще и принцип динамики, тогда у него уже получилась более совершенная система, без недостатков прежних слишком статических систем.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Не поступить ли сходным образом и нам?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Только что же это за вещь такая — философская система, что ее можно получить дозированием, прибавляя ей принципов, когда каких-то принципов ей недостает? Или мысль все-таки более простая, более непоправимая, менее обеспеченная вещь, имеющая дело с тем, что есть, и не имеющая права подменять то, что есть, конструктами?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Да и какие конструкты в мире, до которого мы договорились, — в отрешенном согласии, где мы уже не схватываем вещи, а отпускаем.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Часто мы бываем захвачены вещами. Это называется увлеченностью. Мы увлекаемся, потом увлечения проходят. Когда проходят, вещи перестают казаться увлекательными, как раньше. Что произошло? Вещь изменилась? Обычно нет, до удивления. Вещь та же, увлечения уже нет. Мы изменились? Но когда это мы успели? Иногда увлечения приходят и уходят так быстро, что ни вещь, ни мы не успеваем измениться. Увлечения могут длиться несколько часов и меньше, как несколько лет и всю жизнь. Что изменяется? Стоит обратить внимание на эту загадку. Сразу ясно по крайней мере одно: в увлечении мы привязываемся к вещам. Привязаться может только то, что было свободно. Где мы не свободны, там не можем и привязаться. Мы не привязываемся к тому — даже к самому хорошему, — с чем связаны принуждением. Привязавшись, мы тоже не перестаем быть свободными, пока остаемся привязанными; наша свобода дает о себе знать в привязанности. Привязанность говорит о том, что наша свобода — отрешенность — никуда не ушла.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Прошлый раз я ответил на записку «Если сознание не отражает себя, как же оно отражает всё», сказав, что оно, конечно, отражает и себя, ведь есть же самосознание. Потом я увидел в словах записки неожиданный смысл, не заметный с первого взгляда. Ее важный смысл такой: как вообще может быть, что сознание, принимая, т. е.' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'не' } ] },
            { type: 'text',
              text:
               'отражая само себя, не принимает, отражает всё вовне себя? Ведь обычно то, что в мире с собой, в мире и со всем. То, что по-настоящему привязано к себе, способно привязаться и к другому; и наоборот, едва ли возможно привязаться к чему-нибудь, не привязавшись к себе, отразив себя. В свете этого глубокого смысла записки ответ на нее — сознание отражает в самосознании и само себя — остается, однако, прежним. Сознание не принимает и себя. Оно отражает и себя тоже. Разве что только остановившееся на полдороге сознание этого не замечает. Оно во всяком случае' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'готово' } ] },
            { type: 'text', text: 'отразить себя, и' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'последовательное' } ] },
            { type: 'text',
              text:
               'сознание, отражающее всё, начинает отражать — выявлять, разбирать, организовывать, и организации нет конца — себя тоже. В сознании нет упора, который остановил бы его как таковое от того, чтобы, отразив себя, отразить свое отражение, отразить отражение своего отражения, пока оно не помрачится, запутавшись в себе. По своей установке сознание отражает абсолютно всё, иначе его победа над миром останется неполной. Отражение настолько первично в сознании, что оно только вторично узнает,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'что именно' } ] },
            { type: 'text',
              text:
               'оно отражает. Отражает оно раньше, чем узнает: сначала отражает, потом узнает.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'А если не отразить, если допустить? Нельзя, возражает сознание, это будет пассивностью, нас заглотит, захватит поток, мы захлебнемся. Погибнем. Как можно. То есть на время, тактически допустить, держа под неустанным контролем, подпустить, но чтобы потом — вернее' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'отразить' } ] },
            { type: 'text',
              text:
               '. Метод прицеливания. Допустим: пусть. То есть — на пока. Тем будет прочнее петля захвата... потом. Отпустить насовсем, просто так? Такого сознание не потерпит. Отпустить на всё время? Нет: отпустить на время, чтобы потом вернуть.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Вернуть. Это, собственно, наше отношение к времени. Что время уносит всё, для нас невыносимый скандал. Как время уносит, так оно пусть и вернет. Что вернет? В конечном итоге — золотой век.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы берем учебник, чтобы читать, чтобы выучить науку. Наука — некая цельность знания, знания ведь увлекают нас не потому, что их много, а потому, что в конце они обещают полноту, восстановление, собирание воедино. Достижение этой цели нас влечет, а не бесконечный ряд. Целого сейчас, пока я читаю учебник, еще нет. Но я сейчас читаю, чтобы оно было. Цельность, которая у меня была в наивном первом взгляде на мир и которая почему-то кончилась, оттого я и стал читать учебник, — вот ее мне и призвано вернуть время, к ней-то я и хочу прийти' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'со временем' } ] },
            { type: 'text',
              text:
               '. При помощи времени. Время, на которое мы таким образом надеемся, имеет простой и близкий смысл: оно мне то целое, которого мне сейчас не хватает, вернет. Оно вернет мне полноту, покой, согласие, которые сейчас, когда я потерян и растерян, меня покинули. Время — залог, что ушедшее не ушло. Но как же так: ведь ушедшее ушло как раз из-за времени, время унесло? И мы говорим, что время вернет? Почему не унесет еще дальше? — Впрочем, время ли унесло, крадет ли вообще что-нибудь время само по себе? Может быть, нет? Старикам начинает лучше помниться раннее, чем то, что было недавно. Значит, меньшее время для них уносит больше, чем большее? Или и это не так, а просто раннее затонуло так глубоко, что время над ним, как говорится, не властно?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Где вообще время? Аристотель говорил, что оно или совсем не существует, или «едва существует», μόλις ἔστι (Физика IV 10, 217 b 32-33). Прошлое было, его уже нет. Будущее, даже если оно точно будет, сейчас во всяком случае не существует. Настоящее так расколото на то, что отпадает в прошлое, и то, что пока не наступило, что само по себе «теперь» похоже на точку, подобно точке, не занимает места и опознается только как граница между двумя. Границы самой по себе как таковой нет, вся граница принадлежит или одному, или другому.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Как разобрать время? Что значит разобрать, какие нагромождения? Самого времени. Разбирая время, не теряем ли мы время? Мы хотим его разобрать — а зачем, его и так быстро разбирают, так, что у нас его все меньше. Значит, разберут время без нас? Видимо, так оно и есть: наше время разберут без нас. Впрочем, мы в' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'другом' } ] },
            { type: 'text',
              text:
               'же хотим смысле разобрать, не в том смысле, чтобы от него ничего не осталось: чтобы осталась в руках суть времени. Но суть времени — похоже, уже не время, а просто суть. Суть, пожалуй, не во времени. Недаром мы хотим со временем дойти до сути. Разбирая время, мы хотим добраться не до времени: не до временного. С другой стороны, нам нужно время, чтобы добраться до сути, как до сути времени, так и, главное, до самой сути дела. Время — это то, с чем — «со временем» — через что и благодаря чему мы доберемся до настоящего.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Постойте: только что мы сказали, что не временное — раннее и простое — увлекает нас, захватывает; но мы хотим добраться до него' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'со временем' } ] },
            { type: 'text',
              text:
               '. Со временем во всем разберемся. Между прочим, если мы хотим разобраться и со временем, то не можем не заметить, что время разное. Наступили новые времена; древнее время, в отличие от них, было более существенным. Не случайно оно и ушло от нас, так что уже никак не вернешь. Или, наоборот, время — это возвращение, и не только в том смысле, что с его помощью мы хотим вернуть потерянную цельность? Вечное возвращение? Круги: то, что было, то опять будет. Как же все-таки обстоит дело с временем: его не вернуть — или, наоборот, прошедшее будет опять, и повторится всё как встарь? Похоже, мы вращаемся по кругу вместе со временем и не можем остановиться, голова уже закружилась.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Попробуем разобраться, т. е., стало быть, уже не разобрать время, а разобрать-ся: разобрать себя. Мы уже разбирали себя: на дне мы увидели существо человека как чистое присутствие. Присутствие — мое, не представленное, не отраженное, не манипулированное, а как оно есть, — присутствует в одной из своих мелодий, настроений. Настроение мира — сам же мир, затаенный покой согласия, в котором мы согласны с вещами, что они есть то, что они есть. Мы допускаем тогда целый мир. Мы не сначала справляемся, что такое целый мир и где он, какого он объема, и потом соглашаемся: ладно, будь, если такой, но чтобы не другой, а то я не соглашусь. Как раз наоборот: в событии мира нас захватывает согласие мира — его волшебная тишина, — и' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'после этого' } ] },
            { type: 'text',
              text:
               'мы знаем, что со мной пусть будет как будет, но я принимаю целый мир; не требую, чтобы мне показали, что в мире, и тогда я осознаю или отражу, а — заранее целый мир мною допущен, я заранее с ним со-гласен. Так Данте в безвольной завороженности понимал, что «когда она (Прекрасная Дама) появлялась откуда-нибудь, в надежде на дивное приветствие ни одного врага у меня не оставалось, но меня охватывало пламя милосердия, заставлявшее прощать любому обидчику; и кто бы тогда ни спросил меня о чем-либо, мой ответ был бы только "любовь", со взором, облеченным в смирение» (Новая жизнь. 11, 1).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text', text: 'Я не' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'раньше' } ] },
            { type: 'text',
              text:
               'откуда-то знаю, что такое целый мир, а в согласии мира, когда целый мир для меня такой, что я допускаю ему быть, я только и начинаю знать, какой он. Откуда я знаю, что он целый? Кто сказал Данте, что любой обидчик, любое враждебное не выпадет из согласия, которого хватит на всё? По-видимому, мир не вместилище, в котором всё сперва размещается, а потом взвешивается в целом. Он раньше и он другое, чем что бы то ни было, что любым способом задевания способно задеть меня в ряду вещей.' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'Как' } ] },
            { type: 'text',
              text:
               'мир там, раньше, — я не знаю; знаю только, что он меня касается способом таким же неуловимым, как он сам. Способ касания мира и должен оставаться непонятным уже потому, что, поняв его способ, мы стали бы способны на него; но мы в принципе не способны сделать так, чтобы мир стал, когда его нет. Способ мира и его касания не имеет ничего общего и со сверхъестественной силой и с операциями богов и ангелов, непостижимо действующих: мир ближе к нам, настолько, что, не будучи «способом», он сам и есть способность, в том числе и наша способность к нему самому, и всё, что в нем делается, получает возможность от этой способности. Способность, как говорится, можно только развить; устроить ее себе мы не можем.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Нам скажут: что же это мы? За что ни возьмемся, то не можем сами, не в нашей воле, заворожены неприступным покоем. Не отказываемся ли переделывать мир, учим пассивности? Философия имеет дело с началами, которые от нас не зависят, от которых зависим мы. Это как будто давно знали; мы, кажется, первое, что услышали, — что бытие первично, сознание вторично. Но услышали мы это и повторили словно для того, чтобы сразу забыть. Отметиться, так сказать, чтобы больше на прежнее место не возвращаться. Философия, наоборот, обязана всегда возвращаться на место бытия. Бытие первично — вовсе не значит, что, следовательно, чем бы мы не занялись, бытие, наподобие материала, всегда у нас в руках. Так кажется и так должно казаться сознанию. Для него первичность бытия гарантирует, что всегда будет чем отражать, всегда будет чем оперировать, что рассчитывать, устанавливать. Для сознания все так просто и обстоит: бытие первично — значит, можно и нужно его отражать, и к этому отношению, отражению, сводятся все счеты с бытием. Оно первично — и делается ясно: проделывай в нем туннели, вступай в «трудовое отношение» к нему. Разве это не верно в конце концов, разве можно с этим как-то спорить? Бытие первично, сознание вторично, т. е. работает с первым как с сырьем — это, казалось бы, такая правда, что и сломав себе голову мы с ней ничего не поделаем.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Философия здесь, однако, не кончается; она здесь начинается. Бытие — начало философии, и мы не должны сделать его концом, в котором она умирает жалкой смертью, от недостатка предмета первой необходимости: отчетливости мысли. В самом деле, бытие первично, сознание вторично, говорим мы, и не следующим шагом, а в этом самом произнесении почему-то успокаиваемся: стало быть, осталось только отразить первичное. Но как его отразить, когда оно первично? Как сделать, чтобы оно каждый раз не опережало и самое отражение? Если бытие первично, то и отражение в своем существе — тоже бытие, которое собой себя отражает. Кажущийся круг, в котором мы здесь закруживаемся, — не путаница, не темнота: нас останавливает' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'начало' } ] },
            { type: 'text',
              text:
               'как таковое, неприступное для манипуляций отражающего сознания, не знающего, чем и как оно отражает. Бытие первично — значит никакими способами осознания сознание отразить его не может так, чтобы в самом отражении, раньше отражения и как его же собственное, отражения, начало уже не было бытия. Где? Внутри отражения как та ясность, тот свет, в котором человек только и способен что бы то ни было отразить. Бытие раньше сознания. Сознание говорит это, и не следующим шагом, не в порядке силлогизма, а тут же подразумевает: стало быть, сознание выше бытия; еще бы, оно, сознание, узнало про бытие, что бытие раньше; что бытию теперь некуда деться; что его теперь можно отразить, установить его, распорядиться им. Что значит способность отразить бытие, как не обладание чем-то, что заранее — априори — так устроено, что какой бы новой стороной бытие ни повернулось, для него приготовлено зеркало, которое его отразит? Сознание говорит: бытие первично, сознание вторично; и имеет в виду: сознание первично, бытие вторично. Как еще иначе прикажете считать, если у сознания раньше всякого бытия уже есть способность так или иначе, пускай даже «определенным» образом, но все-таки его отразить?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Подразумевая: «сознание активно, бытие налично», сознание заранее намечает себе, как справиться с бытием. Т. е. сначала, конечно, надо справиться о нем, в смысле — осведомиться, удостовериться, что наше его отражение будет правильным и безошибочным; а потом, конечно, и справиться еще раз, справиться с ним в смысле овладеть им. Это безотказный метод. Сознание никогда ничем не смутишь. Оно заранее отразило в себе наши доводы. Оно говорит с нами, уже отраженными. Философия сознанием погребена, оплакана, зарыта, на ней поставлен крест. Можно заняться, кто хочет, эксгумацией трупа. Но что потом делать с трупом? Только сознание, похоже, знает, что делать. Эксгумация трупа философии ведется им с размахом. Хоть плачь, хоть смейся. Правда, Спиноза велел: non lugere, non ridere, sed intelligere, не плачь, не смейся, но понимай.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Трудность, однако, в том, что начала понять привычным образом — схватить — невозможно. Они сами захватывают нас. Или, может быть, Спиноза говорит о понимании в другом смысле — в том смысле, в каком в старину говорили, что духовная пища ведет себя наоборот, чем телесная; и когда мы едим телесную, то превращаем ее в свое тело, но духовная, наоборот, превращает нас в себя, так что в отношении духовной пищи «человек есть то, что он ест» (Парацельс), — т. е. человек такое существо, что когда он «понимает» начала, то понимает их не перевариванием, как телесную пищу, а собственным упрощением до самих начал, сливается с началами. В некоторых русских говорах «понимание» значит любовь, и об обрученных молодых людях говорят: «у них понимание». У Боккаччо во второй новелле четвертого дня венецианская дама сообщает куме: «Мой нежный друг, который любит меня больше, чем себя... », буквально — «мое понимание», lo \'ntendimento mio. И Спиноза, когда говорил об intelligere, о понимании начал (в русском переводе почему-то о «познании» начал, хотя это было бы по-латински другое слово, cognitio), говорил о любви, о принятии. Понимающее принятие, философия, возвращает человека к началам и к нему самому, восстанавливает его, «возрождает». «Понимающая любовь», amor intellectualis (но не «познавательная любовь», как в русском переводе, который словно держит автора в узде, не позволяя ему вольничать) — это, по Спинозе, счастливое осуществление человека в самой природе его души, то первое и последнее, что есть в человеке как существо человека. Поэтому в конце спинозовской «Этики», Ethica ordine geometrico demonstrata et in quinque partes distinta, в пятой части, De potentia intellectus, seu de libertate humana, «О способности понимания, или О человеческой свободе», теорема 37 гласит: В природе нет ничего, что было бы противно этой понимающей любви, иными словами, что могло бы ее уничтожить; и причина в том, «доказывает» Спиноза, что понимающая любовь и есть «природа души».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Понимание это любовь, любовь это понимание? Нам может показаться, что мы здесь выходим за пределы строгой мысли. Оно, может быть, и красиво, но не лучше ли вернуться к настоящей философии? Говоря «философия», мы думаем о системах рассуждений. Но это слово состоит из двух, филия, любящее принятие, и софия, умение в смысле понимания. Данте переводит на итальянский: философия есть amoroso uso di sapienza, любящее мудрствование. Привычно повторяя «философия», мы давно не задумываемся, что говорим о принимающем понимании.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'С началами не просто, они слишком просты, чтобы с ними можно было просто. Мы хотим их схватить, а захватывают они нас. Сознание на самом деле не раньше бытия: бытие раньше сознания. Раньше, чем сознание отразило бытие, бытие незаметно для сознания успело дать ему эту возможность. Сознание думает, что никакой другой возможности, кроме как отражать, бытие ему не дает и не может дать. Но бытие раньше и' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'этой' } ] },
            { type: 'text',
              text: 'возможности: оно не эта возможность, оно' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'возможность просто' } ] },
            { type: 'text',
              text:
               '. Возможность просто нельзя отразить: отразив, мы отразим уже не ее, потому что отражаем благодаря ей. Возможности просто можно только отдать себя. Такое отдание себя чистому принятию — философии — происходит в отрешенности мира, в покое его согласия.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Может быть, и время как возвращение начала — в своей сути возможность просто? Может быть. Сейчас мы не в состоянии пойти дальше этой догадки. Пока, разбираясь во времени, разбирая себя во времени, мы видим две вещи. Во-первых, время — как говорит само слово, оно того же происхождения, что «вертеть», — вращение и возвращение. Во-вторых, время — это всегда' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'другое' } ] },
            { type: 'text',
              text:
               ', т. е. как раз не возвращение, а преодоление возвращения. Две противоположные вещи. Что время — возвращение, напоминает этимология. Что времени нет без другого, нового, об этом говорит Аристотель в своем знаменитом разборе времени (Физика IV 10-14): «В самом деле, когда у нас самих мысли не изменяются или когда мы не замечаем, что у нас мысли изменяются, нам не кажется, что прошло время... Если бы "теперь", τὸ νῦν, текущий момент, не было каждый раз другим, но одним и тем же, не было бы времени».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что такое время — возвращение или каждый раз другое? Или то и другое, возвращение того же самого и всегда новое, только по-разному?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'С прошлым и будущим дело обстоит не одинаковым образом. Прошедшее время (не прошлое, которое было великим и безвозвратно ушло, а прошедшее время, из-за которого великое прошлое ушло) хуже, чем будущее. Из-за прошедшего времени я, например, забыл, что знал, и вообще всё ухудшилось, обветшало, пришло в упадок. Если что улучшилось, — скажем, я все-таки стал по крайней мере немного более опытным, хотя бы более собранным, — то это случилось наперекор времени: время мне мешало, грозило унести своим потоком, но в гонке со временем, в споре с ним я достиг, узнал, сумел собраться, когда всё забывалось, уходило, портилось. От времени всё портилось, я сам, старея, делался хуже, но вопреки прошедшему времени всё же не целиком потерял время. Прошедшее время, однако, вокруг меня взяло верх, разве что только я один остался тающим островком сопротивления, — в общем и целом время сделало так, что былое ушло, сначала просто перестало быть, потом забылось. При всем том прошедшее время тоже каждый раз было и тем же самым, и другим — другим потому, что былое безвозвратно уходило и забывалось, тем же самым, потому что высота, свежесть былого, раннего, изначального, древнего в высоком смысле этого слова стиралась, терялась и вместо его небывалой первичности втиралось, из-за времени, монотонное, обыденное, повторяющееся.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Будущее время не такое, как прошедшее. То, что из-за прошедшего времени я потерял, благодаря будущему времени я восстановлю. Будущее время кажется намного лучше прошедшего. Оно тоже будет и тем же самым, и другим, но уже в противоположном смысле. Оно будет другим, потому что я стану другим, уже не буду гаснуть в безвременьи, а сумею, наконец, восстановиться; с другой стороны, в восстановлении время покажет себя подлинным возвращением, оно возвратит с собой былое, изначальное, потерянное, т. е. будущее время сделает так, что плохое дело прошедшего времени, дело стирания и опошления, будет преодолено, и подлинное, былое вернется в своей или даже еще более ясной подлинности.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но будущее и прошедшее не только для каждого человека разные, а даже для меня это вот время было будущим и будет прошедшим. Я к нему относился как к будущему и ждал от него, чего ждут от будущего, а потом буду смотреть на него как на прошедшее и как на то, что должно быть исправлено будущим. Как можно, в конце концов, всегда ждать будущего времени и всегда потом, когда оно пройдет, убеждаться, что оно прошедшее? Если бы так тянулось вечно, человек был бы бесчувственным, беспамятным клоуном, который каждый раз заглядывает в очередное окошечко в стене, видит там то же самое и терпеливо идет к следующему. Время не длится вечно: оно кончается. Оно кончается не когда-то, а ограничено всегда: вневременным, «эоном». Эон, вечность — полнота времен. Вечность это всё. Эоном кончается время не в том смысле, что время будет накопляться до какого-то определенного большого года, когда следующего года уже не будет: время кончится только так, что в прорыве к вечности прошедшее время перестанет быть плохим прошедшим временем в противоположность хорошему будущему. В полноте времен кончится раскол. Времени не будет потому, что выйдет наружу суть времени и собою отменит время, т. е. можно сказать и так, что время как раз не кончится в вечности, а наоборот, впервые только начнется в своей сути как начало того, что уже не время, а само начало времени. Так в Апокалипсисе Иоанна Богослова (10, 6-7) говорится, что «времени больше не будет», χρόνος οὐκέτι ἔσται. Когда мы говорим, «у меня нет времени», мы всегда подразумеваем: вот для этого дела нет времени, а для другого дела найдется. У Иоанна в безотносительном смысле никакого времени ни для чего уже не будет. Тем самым перестанет и время как категория. «И ангел, которого я видел стоящим на море и на земле, поднял руку свою к небу (небо, земля и море в Библии — это целая сумма сотворенного, как в псалме 145: «Сотворшаго небо и землю, и море, и вся яже в них») и клялся Живущим во веки веков, Который сотворил небо и все, что в нем, землю и все, что на ней, и море и все, что в нем, что времени уже больше не будет; но в те дни, когда возгласит седьмой ангел, когда он вострубит, совершится тайна Божия» — ἐτελέσθη, т. е. дойдет до конца, до τέλος, уже ничего не останется неосуществившегося, скрытого.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Не нужно думать, что здесь совершенно исключительный, «апокалиптический» контекст, а люди живут на самом деле гораздо спокойнее. По-настоящему люди никогда не думают, что будни будут тянуться без конца. Если бы нам просто сказали, что день будет тянуться за днем и завтра будет, как вчера, а мы безусловно увидели бы, что именно так всегда будет тянуться, мы не поверили бы. Наша повседневная апокалиптика прячется в незаменимом размытом образе обещающего будущего. Мы верим, что будущее будет другое и новое. И когда люди убежденно говорят, что время вечно, что — скажем, поскольку материя вечна, а время форма существования материи, — время никогда не прекратится, то имеется в виду вовсе не то, что мы обречены на вечное повторение, так что смиритесь и ничего не ждите, вечно будет зима, лето и вечно будущее будет превращаться в прошедшее. Смысл мировоззренческого догмата о том, что время никогда не кончится, скорее как раз противоположный: светлое будущее неизбежно осуществится, потому что никогда не будет так, что кто-то нам скажет: «Времени больше не будет»; этого никто никогда не скажет, и следовательно, у нас всегда — вечно — есть, будет время для наших планов и их осуществления, а цель наших планов как раз в том, чтобы началось новое время, время полного осуществления всех возможностей, которые до сих пор никак не могли осуществиться, потому что время еще не подошло. Тезис о том, что время вечно и никогда не кончится, утверждает и уверяет нас, что всегда будет время для прекращения, наконец, неподлинной истории с ее обманчивым временем и осуществления подлинной истории с ее новым временем. Догмат о вечности времени есть такое обещание, данное нами самим себе.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Полнота времен, век-эон (слово того же происхождения, что наше «юный»), исполнение времени, когда время станет одновременно и возвращением, и другим, — это старое название мира. «Мир сей» и «век сей» в Евангелии одно и то же. Апостол Павел в начале 1 Послания к Коринфянам говорит, как ничтожна мудрость земная, природная в сравнении с мудростью, которую чудесным образом, сверхприродно, от лица к лицу сообщил людям сошедший на землю Богочеловек: «Где мудрец? где книжник? где совопросник' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'века' } ] },
            { type: 'text', text: 'сего? Не обратил ли Бог мудрость' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'мира' } ] },
            { type: 'text',
              text:
               'сего в безумие?». И в католическом гимне, в секвенции Dies irae, «День гнева», говорится:' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Dies irae, dies illa' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Solvet saeclum in favilla,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Teste David cum Sybilla.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«День гнева, день тот разрешит (распустит, расплетет) век в пламени, свидетели тому Давид с Сивиллой». Век — это saeculum, век — мир, век, как в русском, — человеческий век, в смысле поколения, 33 и одна треть года, и в смысле полного века, ста лет, и в смысле эпохи, и в смысле «мира сего», и в смысле вселенной, всего мира. Ниже в секвенции в значении человеческого мира уже не saeculum, a mundus:' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Liber scriptus proferetur,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'In quo totum continetur,' } ] },
       { type: 'element',
         name: 'p',
         elements: [ { type: 'text', text: 'Unde mundus judicetur,' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«будет вынесена перед всеми написанная книга, в которой содержится всё и по которой будут судить мир».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В библейском употреблении мир-век, космос-эон значит разные вещи. Прежде всего — прекрасное творение Бога. «Мир (космос) через Него (Бога) начал быть». Как в начале Библии, в первых строках книги Бытия («И сказал Бог: да будет свет. И стал свет. И увидел Бог свет, что он хорош»), так же и в Евангелии. Тут ничего не изменилось: Бог сотворил мир, и значит, мир хорош. В Евангелии Бог даже не просто видит и говорит себе, что мир хорош, он влюбляется в созданный им мир (Евангелие от Иоанна 3, 16-17): «Потому что так полюбил Бог мир, τὸν κόσμον, что отдал своего единственного Сына, чтобы всякий верующий в него не погиб, но имел жизнь вечную. Ведь Бог послал своего Сына в мир, εἶς τὸν κόσμον, не чтобы судить мир, но чтобы мир спасся через него». Еще бы. Мир создан таким, что Бог говорит о нем, что он хорош, и любит мир, свое создание; о том, чтобы судить такой мир, не может быть речи. Другое дело, что миру грозит беда, как громадному прекрасному созданию может грозить беда; у мира есть страшная опасность, что он пошатнется, затмится, не будет именно тем, что он есть, — таким прекрасным, что и сам Бог его любит, — перестанет быть совершенным; а отпасть ему от совершенства хоть чуть, и он уже весь станет ни к чему, ведь он хорош именно тем, что безусловно, божественно хорош, так хорош, что Бог бросает своего единственного и любимого Сына, — Сын этот скажет, «Бог мой, Бог мой, почему меня бросил» (Евангелие от Матфея 27, 46), — лишь бы мир спасся, спасся не в смысле кое-как еще остался после всех бед уж увечным, да живым, а в смысле восстановился в прежней и в еще большей, потому что уже спасенной и прошедшей через такие испытания, красоте. Т. е. чтобы весь «век» исполнился, как полнее ему исполниться уже нельзя.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Вот мир в исконном библейском смысле, чудесное и непостижимо совершенное, не просто совершенное, а еще и дорогое самому Богу, и не просто дорогое, а кровно дорогое так, что кровь собственного Сына Бог готов отдать — рискнуть собственным своим Сыном, — чтобы только мир не пошатнулся, был спасен, какой он есть драгоценный и любимый и совершенный. Такой мир, конечно, судить нельзя. Бог посылает Сына вовсе не судить.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Такой мир, такой век только назван в начале Книги Бытия и Евангелия от Иоанна. О нем только известно, что он несомненно есть. Человек с ним в Библии разминулся. Едва мелькнув издали, целый мир раскололся на два. Возник мир сей, или век сей, злое царство князя мира сего, которое во зле лежит («весь мир лежит во зле», 1 Послание Иоанна 5, 19). Мудрость мира сего обращена Богом в безумие, здесь всё оборотничество, всё наоборот («вы возрыдаете, а мир возрадуется», Евангелие от Иоанна 16, 20), потому что «бог века сего» (не добрый бог, а злой князь мира сего) «ослепил умы» (2 Послание к Коринфянам 4, 4), поэтому «пусть никто сам себя не обманывает, если кто думает быть мудрым среди вас в веке сем, пусть станет безумным, чтобы стать мудрым» (1 Послание к Коринфянам 3, 18) — «безумным» в сглаживающем синодальном переводе, так что можно вообразить безумца в интересном смысле эксцентрического чудака, но в греческом стоит μῶρός, μωρία: элементарная плоская глупость. Лютеровский перевод дает ein Narr, «стань дураком», в одном из новых французских переводов — qu\'il devienne fou, глупым, для мира совсем неинтересным, тягостно тупым, — не бойся быть таким или казаться таким занудно-плоским для мира.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Раскол абсолютный. О «веке сем», «мире сем» не сказано доброго слова. «Не любите его», всё прекрасное отошло к «веку иному», «будущему веку», «дружба с миром есть вражда» (Послание Иакова 4, 4). «Мир сей» надо оставить, чтобы иметь вечную жизнь в «будущем веке» (Евангелие от Марка 10, 30). Вот он, прекрасный сотворенный Богом мир; ради него, чтобы его спасти, т. е. восстановить в полноте, пришел Христос, — и тут же оказывается, что шагнуть к нему нельзя, потому что перед человеком сразу встает не мир Божий, а злой мир сей, который надо судить и больше того, он уже осужден, но он въелся в человека и само тело человека невозвратимо погрязло в злом мире, самые глаза его и уши и сердца злы и не дают доступа к Божьему миру, и надо покаяться, по-гречески μετα-νοεῖν, переменить ум. «Покайтесь, ибо приблизилось Царство Небесное» (Евангелие от Матфея 3, 2); «если не покаетесь, все погибнете» (Евангелие от Луки 13, 3 и 5).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Μετανοεῖν, покаяться, значит буквально и первоначально «переменить свои мысли», как мы говорим: думал одно, а потом «передумал», только не в значении «перерешил», «изменил тактику поведения», а в том смысле, что весь прежний строй мысли вдруг и как бы сам собой распался, и человек не понимает больше: как я мог быть прежним? Перемена мысли — но не так, что я закономерно имею сначала одни мысли, после чего приобретаю другие, а в более глубоком опыте я стал новый, себя прежнего не совсем узнаю, признаю только поневоле, что то был тот же я, но понять, как я мог быть тем, чем был, — не понимаю: переменился; отчего — не совсем отдаю себе отчета, но раньше и не думал, что смогу так думать, так стать другим, хоть в этом себе, который стал вдруг другим, не узнаю чужого, узнаю себя настоящего, а прежний был себе чужой и раскаиваюсь, что отдавал себя чужому, и полностью перехожу уже в новое, «забывая старое, простираюсь вперед», с тем собой старым не хочу иметь ничего общего. Старое отрезано: покаяние, перемена мысли. Через порог такого покаяния я только и могу, отряхнув прах мира сего, шагнуть — не в «мир иной», о «мире ином» в отличие от «мира сего» Евангелие никогда не говорит; «мир сей» без сожалений оставляется, чтобы выйти из него в — вот евангельское выражение — «век грядущий». Из века сего — в век грядущий, переступив через высокий порог «метанойи», как бы смерти себя прошлого и возрождения нового.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Это нам о чем-то напоминает. Аристотель, определяя время как другое и новое, говорил: «Когда у нас самих мысли не изменяются или мы не замечаем изменения, нам не будет казаться, что протекло время» (уже цитировалось), и приводит в пример людей, спящих летаргическим сном: когда они просыпаются, им не кажется, что прошло очень много времени. Человек не спит летаргическим сном, когда «мысли изменяются» и «мы замечаем изменения». Это — перевод, хороший перевод В. П. Карпова, однако у Аристотеля другое: μεταβάλλωμεν τὴν διάνοιαν «мы изменяемся своей мыслью» — мы' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'сами' } ] },
            { type: 'text',
              text:
               'изменяемся, причем это наше изменение от нас не ускользает, μὴ λάθωμεν μεταβάλλοντες. Тогда для нас существует время как новое, другое.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Времени как смены старого новым нет без нашего изменения в мысли. Μεταβάλλειν τὴν διάνοιαν у Аристотеля — по существу то же слово, что евангельское μετανοια. В таком сближении нет ни евангелизации Аристотеля, ни аристотелизации Евангелия. Там и здесь речь идет в конце концов об одном простом начале: о времени.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Время ткется из моментов «теперь». Само «теперь», аристотелевское τὸ νῦν, «ныне», «этот вот момент» — не время. Русское «ныне» этимологически то же, что «новый». Новое, молодое, юное — существо вечности. Вечность и век, αἰών, эон — сама юность. Вечность присутствует как юное-новое. Юное-новое — это настоящее, которое само не время, но которое тем, что оно новое, делает другое прошлым. Юное-новое настоящее настает в нас самих, еще лучше было бы сказать — нами самими, потому что мы ведь не констатируем из неподвижных себя: новое настало, такой констатации, будь она возможна, все равно скоро пришел бы конец, а мы сами изменяемся, и опять же, не просто отмечая перемену в себе — «вот, наши мысли изменились» — а так, что от нас не скрыто, что мы стали другие, и не запланировали себя другими, а, как уже сказано, сами изменились, уже не понимая, отчего были прежними, принимая себя, какими стали, за настоящих, себя прошлых — за ненастоящих; так что возврата ко мне прошлому уже нет, хотя в главном возврат есть, потому что все настоящее в том мне, прошлом, вошло в мое теперешнее настоящее. Я новый так, что не другой самому себе, а узнал в себе новом себя' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'настоящего' } ] },
            { type: 'text',
              text:
               ', хотя и прошлый был я, только не знал, не гадал, что узнаю себя в другом новом.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но я узнаю себя настоящего только в другом новом. Человек — другой по своему существу. Как другой он осуществляется во времени и в отношении к другу, в котором как именно в другом он узнает себя.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В каком смысле мир — это век, αἰών, saeculum? В том смысле, что эон — безусловная полнота всего настоящего. И «век сей» — тоже в определенном смысле полнота, только, так сказать, полнота еще не полного настоящего, которое не знает, что оно в своем существе другое. Выражение «век сей» стало, правда, неупотребительным, но когда мы говорим «наше время», мы тоже подразумеваем современный мир, и тоже заблудший. Эон как полнота времен исчерпает мир, приведет его весь и во всех отношениях к завершению. История завязана с миром в один узел. История имеет дело с миром, она не в одном из своих планов, а по существу мировая. Историческое событие — всегда событие мира. Не человеческого только. Наука смотрит в далекие части Вселенной, и те пространства принадлежат истории, потому что если не они сами, то по крайней мере их смысл входит в историю, и история не может кончиться, пока далекие звезды остаются загадкой. Если человечеству придется уйти, когда построенные наукой вопросы будут еще оставаться вопросами, случится не конец истории, а ее срыв. В историю мир вовлечен так, что она завершится только в целом мире. Мы спрашиваем: почему так должно быть? Почему век, saeculum, полнота времен означает одновременно полноту мира, почему эон это мир, почему история это история мира?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Попробуем определить существо времени как возвращение другого. Оно заключается в том, что другое (новое) каждый раз опять наступает, причем так, что каждый раз мы не растерянно встаем перед другим, а узнаем в нем' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'то самое' } ] },
            { type: 'text',
              text:
               ': новое, его небывалое, но безошибочно опознаваемое явление. Новое, другое — пространство осуществления человека, который находит себя в настоящем. Настоящее время — это место, где только и может иметь место присутствие как существо человека. В присутствии человека время присутствует как возвращение другого, т. е. в своем существе. Поэтому мир, который мы знаем в чистом опыте присутствия, может иметь место только во времени. Согласная тишина мира — не выход из времени в стоячую вечность, а наоборот, вхождение в полное существо времени. Полнота времен наступит не через столько-то лет. От любого прибавления лет время не станет полнее, два миллиарда лет не более полное время, чем один. Время исполнится не когда-то, а в своем существе, в возвращающемся присутствии другого, небывало нового, не в смысле «еще одного», а в смысле перемены. Время есть перемена, но такая, что в сменившемся мы узнаем то самое. Наступление того самого в смене, перемена, возвращающая то самое, — существо времени, вечность не в воображенном смысле длящегося постоянства, рая, который хуже ада, а вечность — эон: юное как сама новь.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Существо времени — вечно юное — не когда-то и не где-то, а во всяком настоящем теперь, как вернувшаяся небывалость другого. Существом времени как наступления другого (существо времени само не время) откладывается время, так, что существо времени всегда оказывается раньше времени. Оно то настоящее, которое наступает всегда прежде времени, всегда не во времени и не за время, а внезапно, и всегда не вовремя, не ко времени, хотя время начинает разматываться от него, от вневременного существа времени, от преждевременной нови.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               '«Времени больше не будет», так сказано в Апокалипсисе, когда уже не сможет наступить другое новое. Оно не сможет наступить, говорим мы, когда будет явлено всё, ничто не будет упущено. Но всё — не сумма вещей, а мир, то самое другое. «Времени больше не будет» — это относится к новому эону. Только он, возвращающееся небывало новое, выходит из времени. В полноте истории времени больше не будет не так, что при желании считать часы для этого не найдется чисел, а так, что перемена к другому, сбывающееся существо времени, не потребует больше ожидания, другое будет настоящим.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Такое «времени больше не будет» как полнота истории — противоположность безвременью. Безвременье — это когда идет счет часов, дней, лет и тысячелетий, но время никак не осуществится во всем существе небывало нового, со временем возвращается не то самое, а то же самое. Присутствие как другое тому же самому упускается, мир не сбывается. Счет времени при безвременьи не только не останавливается — наоборот, в него переходит будто бы все существо времени, во времени и от времени не остается ничего, кроме его счета: кварталами, годами, пятилетками, юбилеями. И как время, утратившее свое существо, нарастает, так вещи мира с ускользанием мира множатся, тесня нашу свободу и вместе со свободой лишая нас возможности привязаться к ним, вместо захваченности ими оставляя нас считать их. Мы считаем их числом, одно, два, три дерева, тысяча, две, три, четыре тысячи человек, или чем придется: считаем дерево пиломатериалом, человека — рабочей силой. Потому что вещи без мира уже не отпускают нас в согласную тишину, значит не могут и привязать нас к себе, а мы не можем отпустить их и не можем допустить им быть тем, что они есть. Только в свободном согласии мира мы принимаем веши, не считая их ничем.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Здесь нужно сделать замечание о языке. Что слово говорит то, что оно говорит, и его надо отпустить так, чтобы оно говорило само, — это, похоже, в нашей власти; больше того, такая прямая речь наш долг, если мы хотим, чтобы слово хранило правду. Что эон, полнота времени, значит мир («сыны века сего» в Евангелии — то же, что «сыны мира сего»), не учреждено каким-то советом мудрецов так, что мы вот теперь можем извлекать из слова то, что в него было кем-то когда-то заложено. Слово говорит само без того, чтобы в него вкладывали механизм. Можно спросить: почему оно говорит так много? Может быть, мы просто приписываем ему, что хотим? Но ведь вот же не приписываем: эон, saeculum действительно означало также и мир. Слово языка говорит и говорило раньше, чем мы нашлись его расслышать. Поэтому мысль и находит себя в слове. Вернее, она всегда может найтись в слове. Размах слова всегда оказывается достаточен для мысли. Это не потому, что некий сверхразум спустил нам язык сверху, загрузив его первоначально софией или информацией, а потому, что слова говорят и до того, как условиться о них. Мы обычно этого почти не замечаем, но если бы слова не говорили сами, они ведь ничего не говорили бы нам. Конечно, чтобы допустить себя до отпускания слов, надо заранее дать слову говорить и без нас, т. е. слышать его. Но что родной язык сложился в прямой речи и слова имеют смысл до того, как мы имеем его в виду — это тема, требующая особого разбора. Ее размах такой, что мы здесь можем только походя задеть ее.' } ] } ] },
  { type: 'element',
    name: 'section',
    elements:
     [ { type: 'element',
         name: 'title',
         elements:
          [ { type: 'element',
              name: 'p',
              elements: [ { type: 'text', text: '5' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы говорим: «присутствие», существо человека, в единственном числе. Мы можем рассчитывать, что нас поймут: человек — каждый — единственный, и общество людей складывается по другому закону, чем общество животных: у животных — потому что они одинаковые, морские котики с морскими котиками, у людей — потому что они разные. Общества, основанные на одинаковости, скажем, всех сапожников, будут временными или частичными, прочное и постоянное общество — это общество разных людей, разных во всем, когда их объединяет именно это, что каждый непохожий. Когда объединяет интерес, — например, строительство Вавилонской башни, оно объединило людей так тесно, как никогда раньше, — то в таком объединении всегда есть обреченность: именно прочность объединения по интересу, по общему делу склонна превращаться в небывалый раскол, так что в Вавилоне люди стали говорить на разных языках. Раньше такого тоже не было. «На всей земле был один общий язык и одно наречие. И когда народы двинулись с востока, они нашли равнину в земле Сеннаар и поселились там. И сказали друг другу: наделаем кирпичей, и обожжем их огнем (потому что они пользовались кирпичами вместо камней, и земляной смолой вместо известки). И еще они сказали: давайте построим себе город и башню, чтобы ее конек касался неба; и сделаем свое имя славным, прежде чем нам рассеяться по лицу всей земли. И вот, Господь сошел посмотреть город и башню, которую строили сыны Адама. И Он о них сказал: Вот, один народ, и у них один общий язык; они начали работу, и они не оставят свой замысел, пока не исполнят его. Так спустимся же и смешаем их язык так, чтобы они уже не понимали друг друга. И так Господь рассеял их с того места, и они перестали строить свой город. Поэтому город был назван Вавилон, — потому что там был смешан язык всех людей; и Бог рассеял их оттуда по всей земле» (Бытие 11, 1-9).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Здесь сказано в стихе 6: «Они не оставят свой замысел, пока не исполнят его». В самом деле, неясно, что может остановить человека, когда он что-то задумал и твердо решил выполнить свой план. В данном случае был план построить такую высокую башню, чтобы ее крыша касалась неба и чтобы человек мог, ступенями поднимаясь по ее этажам, взойти на небеса. О том, какую роль в строительстве Вавилонской башни сыграл Бог, можно долго говорить. Он, по мнению некоторых, позавидовал людям, чтобы они не смогли добраться до Него на небо. По мнению других, Он хотел уберечь людей от беды. В самом деле, небо необходимо для земли; вавилонскую башню решили, невзирая на громадные трудности и затраты, построить до самого неба не случайно: башня заслонила все другие, жизненные и повседневные интересы людей и заставила их посвятить все силы одному великому делу именно потому, что небо привлекает людей земли больше всего, небо предел и цель. Но было упущено, что целью может быть только небо как таковое, небо в отличие от земли, небо как' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'безусловно другое' } ] },
            { type: 'text',
              text:
               'земли, небо, далекое «как небо от земли»; что небо, до которого поднялась бы земля в образе башни из кирпичей и какого-то особо прочного, прочнее извести, битумного раствора, перестало бы быть' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'другим' } ] },
            { type: 'text',
              text: 'земле, перестало бы быть небом, стало бы не' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'тем самым' } ] },
            { type: 'text', text: ', а' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'тем же самым' } ] },
            { type: 'text',
              text:
               ', люди бы отняли у себя небо. Они хотели приблизить себя к небу, небо к себе, но небо всего ближе земле — так близко, что мы говорим: «земля и небо», неразлучная пара, — тогда, когда небо остается им самим, безусловно другим земле, далеким: когда оно такое бесконечно далекое, оно близко в своей дали; когда оно близко так, что конек башни касается его и на него можно выйти, оно теряет свою даль, теряет себя, оно уже не небо. Пока земля — это все-таки земля, у нее есть небо, без которого и земля не земля; когда земля сливается с небом, это значит, что небо на самом деле становится вдруг таким далеким, каким раньше оно никогда не было: таким, что его для человека нет. Нет неба для человека — нет для него и земли, есть только земля, смешавшаяся с небом, не земля и не небо. От такого смешения Бог хотел оградить.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но люди «не оставят свой замысел, пока не исполнят его». Перемена замысла, перемена мысли — это навязать человеку нельзя. Бог сделал другое. Человек хотел смешать небо с землей, а Бог «смешал их язык». Легко сказать, смешал язык. Мы в растерянности. Что значит смешал язык? Это ведь не может означать, что один стал говорить на шумерском, а другой на хеттском. Найти переводчика было бы минутное дело. Иноязычные, иностранцы совсем не помеха для сотрудничества, скорее даже приглашение. Бог смешал языки, скорее всего, в том смысле, в каком мы иногда констатируем, разрывая отношения с говорящим на том же языке, что и мы, с соотечественником, с родственником: мы с вами говорим на разных языках.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Снова слышен сердитый упрек: не дело задумываться над каждым местом Библии, над разговорной фразой. Все-таки у общества, даже у философского общества, есть цели; надо участвовать в общем труде, решать коллективные задачи. Не слышать таких возражений, даже если бы их никто и не произносил вслух, невозможно, потому что все вокруг нас — сплошная строительная площадка, в прямом и в переносном смысле, когда даже сам человек превращается в кирпичик великого строительства. Кругом идет новое строительство вавилонской башни. Многие уже добрались до высокого ее этажа, когда недалеко и до конька, лишь бы не помешали. — Но мы ведь как раз и говорим здесь о том единственном, что может помешать человеку, возводящему вавилонскую башню: хотим разобраться, что ему, кого никакая сила на небе и земле не может остановить, — человека ничто не может остановить, — способно помешать.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мешает, мы сказали, вовсе не разноязычие, — оно не помеха дружбе, чаще даже наоборот, а то, на что мы наталкиваемся, когда с горечью признаем: мы говорим на разных языках. «Я вам простым русским языком говорю, а вы не понимаете». Или еще: мы берем философскую книгу и понимаем каждое слово, каждую фразу, каждую главу, всю книгу в целом, но впадаем в недоумение, потому что путаницы после этой книги в нас стало не меньше, а больше, чем было. И разве кто-то защищен от этого отказа слова, от невозможности сказать то, что нужно сказать? Ганс Георг Гадамер передает в своей философской автобиографии (Philosophische Lehrjahre, Frankhirt а. Μ.: Klostermann, 1977, S. 219): «Вспоминаю, как Хайдеггер однажды в хижине (имеется в виду одноэтажный дом размером 6 на 7 метров в Тодтнауберге, в лесах Шварцвальда, где Хайдеггер часто писал. —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б.' } ] },
            { type: 'text',
              text:
               '), в годы войны, начал читать одну статью о Ницше, над которой работал. Он вдруг прервал свое чтение, ударил по столу так, что зазвенели чашки, и крикнул в тревоге и отчаянии: "Это же всё китайщина", "Das ist ja alles chinesisch!"». Когда мы констатируем: «Мы говорим на разных языках», то вовсе не для того, чтобы сделать отсюда вывод: стало быть, надо перейти на общий язык, тогда всё будет хорошо. Мы констатируем, наоборот, что общего языка в принципе нет. Нам вообще уже нечего говорить. Слова не помогут. Когда люди в споре доходят до крика и, положим, постоянно сбиваются и едва улавливают мысль друг друга, то это еще не смешение языков. Смешение, когда соотечественник, у которого тот же родной язык, что у меня, не поймет меня, что бы я ни говорил на самом правильном языке. Или еще хуже: когда я не понимаю сам себя.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Здесь нужно сделать отступление об историко-философской традиции, на которую мы можем оглянуться в нашей теме. Мы начали этот так называемый факультативный курс с парадокса мира. Вот он, вроде бы, мир, но на самом деле он невидим и неуловим. Об этом можно и нужно читать прежде всего «Физику» Аристотеля (кн. III, гл. 4-8). На нескольких страницах здесь сказаны вещи, которых более поздним хватает уже на целые книги. Мы неприметно входим в самую суть дела, а именно: нельзя назвать любую данность, — например, ту данность, которую мы охватываем, оглядываясь по сторонам, — частью бесконечности мира как таковой, т. е. как бесконечности: любая часть бесконечности — тоже бесконечность. А если говорить, что мы часть тела, пространства вселенной, то мы обязываем вселенную быть телом, тогда как бесконечное тело невозможно. Бесконечное как всеохватывающее целое от этого вовсе не снимается у Аристотеля с повестки дня. Уже потому, что мы его обсуждаем, оно каким-то образом имеет место, только не таким образом, как мы воображаем, — не в том смысле, что продли очень далеко то, что видишь вокруг, и получишь бесконечность. Бесконечное целое существует в этом вот телесном и пространственном видимом веществе как голос, как звук, как' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'тон' } ] },
            { type: 'text',
              text:
               ', — он невидим, но он есть, — и тут нельзя не вспомнить Августина, его сближение существа времени с длительностью песни (я знаю время так, как знаю длительность слогов спетой мною и еще не спетой мною частей песни) и Хайдеггера с его определением настроения, способа человеческого присутствия в мире, как мелодии, тона.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'После «Физики», прежде всего ее III книги и блестящего конца, где опять развертывается парадокс мира, а именно то, что начало мира, непрестанно движущегося в пространстве и времени, есть покой, надо читать по нашей теме если не всего Аристотеля, то трактат «О небе». В переводе А. В. Лебедева мы встретимся с непривычно четким, даже нарочито отчетливым Аристотелем, и нас, может быть, шокируют термины «инаковение», в смысле изменения, «габитус», «подобночастное» и другие. Эта особенность перевода происходит в немалой мере оттого, что переводчик, с негодованием отвергая туманные условности «плавающих», неуверенных переложений, где трещины в понимании Аристотеля замазаны русской всезаменяющей словесностью, намеренно делал своего автора предельно точным, хотя, возможно, сама эта подчеркнутая техничность вредит Аристотелю, оказывает ему плохую услугу, настраивая на «механический» способ его прочтения, тогда как не ради вольности и вольготности Аристотель говорил, что точность хороша на рынке, а в философии она сродни mikrologia, «крохоборству»; в самом деле, строгость мысли важнее, чем точность. В трактате «О небе» подробнее, чем в «Физике», доказывается, почему бесконечное тело не может существовать, в том числе и доводом от противного: пусть оно, бесконечное тело, существует; его тогда нельзя будет воспринимать чувствами. Главная помеха при чтении старых авторов, как Аристотеля, — недоумение от того, почему они, блестящие и глубокие, не в центре нашего нынешнего внимания, ведь они говорят самое существенное о мире, о вселенной. В который раз закрадывается подозрение: может быть, вопросы эти как-то тем временем уже были решены? Нет, они просто отставлены, и в отношении вселенной, мира мы, на высоте современной научной философии и философского науковедения, опять пользуемся обыденными понятиями бесконечности, движения, теми самыми, которые Аристотель решил разобрать, уверены, что они вполне «работают», и сердимся, когда к нам пристают: «Нет, но всё-таки, что же такое бесконечность?».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Далее. У Боэция Дакийского (XIII в. ) в небольшой работе «О вечности мира» (De eternitate mundi) парадоксы мира изложены с исчерпывающей подробностью в свете библейского понимания конечности творения.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'От Боэция Дакийского — это будет, конечно, очень выборочное чтение, но, может быть, важнее прочесть, по правилу схоластики, Школы, много раз мало текстов, чем один раз много, — к Николаю Кузанскому, где по указателю в конце двухтомника 1979-1980 гг. (издательство «Мысль») под рубрикой «Универсум» можно найти, что говорится о мире как невидимом шаре, абсолютно ровном и от этой своей гладкости таком, что невозможно сказать, покоится ли он или вращается с бесконечной скоростью.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Потом, конечно, «Критика чистого разума» Канта, антиномии чистого разума и система «космологических идей», из которых высшая, невидимая, в свете которой выступают остальные, соответствует миру в его бесконечной неприступности.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Краткий очерк истории понятия «мир» есть у Хайдеггера в работе, подготовленной им для сборника в честь семидесятилетия Гуссерля, «О существе основания» («Vom Wesen des Grundes» в сборнике Wegmarken, «Дорожные знаки», и в 9-м томе Полного собрания сочинений, 1976 г. ).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В обязательное чтение о мире должен войти «Логико-философский трактат» Витгенштейна. Парадоксы мира начинаются здесь с первой позиции: «Мир есть все то, что имеет место». Позиция 5.4711: «Дать сущность предложения значит дать сущность всех описаний, следовательно, дать сущность мира». Позиция 5.61 содержит инверсию первого тезиса: в мире существует то, что в нем существует. Позиция 5.63: «Я есть мой мир». Последняя фраза «Трактата»: «О чем невозможно говорить, о том следует молчать», тоже должна пониматься в свете того, что сказано непосредственно выше: «Мои предложения поясняются тем фактом, что тот, кто меня понял, в конце концов уясняет их бессмысленность, если он поднялся с их помощью — на них — выше их... Он должен преодолеть эти предложения, лишь тогда он' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'правильно увидит мир' } ] },
            { type: 'text',
              text:
               '». Надо только не упускать из виду, что тезисы Витгенштейна есть именно то, что они есть: вопросы. Метод Витгенштейна — научный. Когда мы имеем дело с наукой, надо помнить, что все ее утверждения имеют форму «если — то», поэтому наука не может в принципе сказать, что такое мир, не узнав у нас сначала, что мы понимаем под миром: «Если вы понимаете мир таким-то образом, отсюда следуют такие-то выводы». «Научная картина мира» поэтому — contradictio in adiecto; понимание мира, как и понимание любого простого начала, например, единства, должно быть сначала заложено в науку, чтобы наука смогла его применить. Наука может оперировать унаследованным ею миром и картиной мира, но осмыслить единство, единицу, осмыслить мир не может. К сожалению, с настоящей наукой, не с ее популяризациями, мы имеем дело гораздо реже, чем с настоящим искусством. Мы видим, хотя и редко, хороших актеров, и замечаем пропасть между хорошим актером и плохим. В отличие от актеров, настоящие ученые почти никогда не выступают перед публикой, от их имени говорит научная публицистика, перенявшая от науки только право не понимать тех начал, которыми она оперирует, но не перенявшая обязанность выверять свои высказывания или выставлять их для проверки. К счастью, ученые все-таки иногда умеют говорить о себе, и в качестве чтения по так называемой научной картине мира можно было бы предложить книгу Вернера Гейзенберга «Часть и целое» (1989, издательство «Наука»), — автобиографию, жизненный роман, где мы из первых рук узнаем, что такое природа, с которой имеет дело ученый, и как плавно границы этой природы переходят в то, что мы назвали бы уже не научным, а гуманитарным.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы отказались от исторического обзора понятия мир в пользу разбора отношения между существом человека, присутствием в его основном тоне, настроении, и миром как целым. Русский язык занимает то исключительное положение, что вынуждает задуматься об этом отношении благодаря смысловому размаху слова «мир». Мы пытаемся осмыслить этот размах, до сих пор редко останавливавший на себе внимание пишущих. Сергей Георгиевич Бочаров в статье «"Мир" в "Войне и мире"» (в сборнике «О художественных мирах», 1985, издательство «Советская Россия») замечает, что Толстой в заглавии своего романа имеет в виду мир — как это ни странно — в обоих значениях слова. «Это соединение значений "eirēnē" и "космос" в смысловой емкости одного слова — уникальное свойство русского (шире — славянского) "мира", не имеющее аналогий в западноевропейских языках. Лучше всего выявляется эта полнота значений слова "мир" в понятии крестьянского мира — сельской общины: это одновременно "все люди", малая вселенная, и мирное, согласное сообщество людей — сообщество и согласие» (с. 232). Бочаров ссылается на статью Владимира Николаевича Топорова «О семиотическом аспекте митраической мифологии (т. е. мифа индо-иранского Митры, посредника между богами и людьми. —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б.' } ] },
            { type: 'text',
              text:
               ') в связи с реконструкцией некоторых древних представлений» (в кн. Semiotyka i struktura textu, Warszawa, 1973, S. 370), где Топоров пишет: «Славянская (в частности, русская) традиция уникальным образом сохраняет трансформированный образ индо-иранского Митры в виде представлений о космической целостности, противопоставленной хаотической дезинтеграции, о единице социальной организации, возникшей изнутри в силу договора и противопоставленной внешним и недобровольным объединениям (типа государства), наконец, о том состоянии мира (дружбы), которое должно объединять разные коллективы людей в силу Завета, положенного между людьми и их верховным патроном».' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы ничего не говорим о традиции, мифологическом образе и подобном, для этого — если мы не хотим впасть в ту ошибку, чтобы считать традицию и мифологический образ самодеятельными существами, — следовало бы сначала прояснить, что такое традиция и что такое мифологический образ, с риском оказаться вынужденными в интересах строгости выпустить из рук и понятие традиции, и понятие мифологического образа, и многие подобные понятия из-за их туманности. Мы говорим о другом: о том, что наше слово «мир», независимо от того, действует или не действует в нем мифологическая традиция, заставляет и помогает думать о связи, которая имеет место сама по себе: о связи между единым целым мира и опытом согласия, настроением мира. Связь в том, что мир как целое — не только по Канту в «Критике чистого разума» и Хайдеггеру в «Бытии и времени» — есть трансценденция и открывается тоже только опыту трансценденции, который не просто открыт человеческому существу, а человеческое существо и есть опыт трансценденции, если верно, что оно может быть названо присутствием не чего-то определенного, а как таковым. Чистое присутствие как согласие со всем не «причастно» мировой целости, а само и есть мир в его трансценденции. Мы пытались назвать этот опыт сначала сами, потом услышали поэта, который говорит о нем. И мы отказались впредь от нарочного размежевания в мире суммы вещей, с одной стороны, и покоя, с другой: мир — это согласие, в котором только и открывается целое. Всего нужнее из литературы о трансценденции мира, помимо вышеназванной работы Хайдеггера, его «Начало произведения искусства», «Время картины мира», «О существе основания», толкования Гельдерлина (они занимают в Полном собрании сочинений 4 тома) и вся вторая — центральная часть сборника «Выступления и статьи» («Vorträge und Aufsätze»): «Что называется мышлением», «Строить обитать мыслить», «Вещь» и «... Поэтически обитает человек», где дело идет о мире как четверице земли и неба, смертных и божеств. В отношении Хайдеггера похоже на то, что лучше совсем в него не заглядывать, чем прочесть немного, как, впрочем, и вообще нужно прочесть не меньше ста или двухсот страниц любого философа, прежде чем мы начнем понимать его особенный язык.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Прошлый раз мы говорили о времени и вечности, которая не сумма времен так же, как мир не сумма вещей. Вечность не только относится к времени, как мир к вещам, но вечность и есть мир, эон, saeculum. Называя век миром, мир веком, язык опять указывает на то, что есть само по себе. Существо времени, перемена, при которой мы узнаем наступающее другое как то самое и которую мы знаем в опыте мета-нойи, перемены мысли, — то же самое, что существо нашего присутствия, открытости, не просто причастной миру, а дающей миру сбыться. Что век и мир, на обыденный взгляд разные, окажутся не другими друг другу, этого следовало ожидать: все начала породнены, они одного «рода». То самое другое, которое светит во времени, — это событие, дающее нам осуществиться в нашем существе; а во всяком событии светит, по загадочному слову Михаила Михайловича Бахтина, событие мира.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'На тему времени не рекомендуемое, а обязательное чтение, — тем более что оно не займет много времени, хотя зато должно быть очень внимательным, — это пять последних глав (главы 10-14) IV книги аристотелевской «Физики» и XI книга «Исповеди» Августина, два совсем разных перевода которой («Богословские труды», сб. 19, М., 1978; имеется переиздание, и «Творения блаженного Августина, епископа Иппонийского», Киев, 1914, часть 1, есть западное фототипическое переиздание 1974 г. ) вместе позволяют догадываться о свойствах оригинала, хотя даже вместе не могут его заменить. Августин говорит, что мы можем помочь себе думать о времени, если будем исходить из полноты целого, — например, песни, которую я берусь спеть от начала до конца. Она, сама по себе целая, тогда развертывается во времени. Что это за песня? Раннехристианский гимн? Или жизнь человека? Или та хвала Богу, какою оказывается «весь век», totum saeculum, история мира? Как у Аристотеля, у Августина мы знаем время по изменению души: время есть душа изменяющаяся, вне которой никакого измерения времени нет. Это не психологизм. Песня, о которой говорит Августин, — по сути то же, что мелодия (тон) присутствия, как определяет настроение Хайдеггер в своей фундаментальной онтологии.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Единство века и мира, намеки на которое встречаются повсюду, редко тематизируются. Первое чтение по этой теме — «Время и бытие» и уже названные выше работы Хайдеггера. Она намечена у Витгенштейна, например, в позиции 6.44 «Логико-философского трактата»: «созерцание мира sub specie aeterni, в свете вечного, есть его созерцание как ограниченного целого». Чем ограниченного? Об этом говорила одна из записок, присланных в прошлый раз: «Эон кончается до меня? После меня? Или вместе со мной?» Человек занимает привилегированное положение в смысле возможности понять полноту времен, потому что смертный постоянно и, собственно, в первую очередь, прежде всего имеет дело со своей смертностью, которая не обрыв, а предел или во всяком случае обещание предела, т. е. полноты.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'После того, как мы не то что окончательно прояснили отношение между опытом мира как согласия и миром, с которым, нам кажется, мы повседневно имеем дело, когда говорим «целый мир», но по крайней мере снова стали думать об этом отношении, отказавшись отныне подчиняться расколу, расколовшему мир на две половинки, порознь не несущие и половины смысла нашего слова «мир» (похоже, смысл слова вообще не такая вещь, которую можно делить на «компоненты»), мы должны пойти навстречу возражению, как будто бы уже готовому. Оно вот какое: вы элементарно жонглируете, подменяете мир в смысле универсума миром в смысле человеческого мира и наоборот. Само по себе такое возражение не заслуживало бы ответа, в нем нет даже понимания пути, которым мы идем. Но, с другой стороны, возражения удобны тем, что дают повод для удовольствия опровержения. Опровергать, конечно, мы не собираемся всё, что можно опровергнуть, это не наше дело; хотя всегда хорошо, идя своим путем, попутно опрокидывать мнения, мешающие пройти.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Сейчас мы имеем дело с мнением, будто мы подменяем, причем систематически, понятия, называя миром то вселенную, то человеческое сообщество. И здесь прежде всего напрашивается то, о чем вскользь мы уже говорили: человеческий мир в своей истории неизбежно имеет дело со' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всем' } ] },
            { type: 'text',
              text: ', человеческое знание и поведение проникают во' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всё' } ] },
            { type: 'text',
              text:
               'не для попутного развлечения и не чтобы скоротать долгое время человеческой истории, которая якобы идет где-то сама собой помимо человеческого знания, а знание вовлечено в историю, история не может кончиться, она может только оборваться, если вопросы знания будут отставлены в сторону или смазаны. Всё, что охвачено знанием, а человеческим знанием охвачено всё, тем самым уже втянуто в человеческий мир, который не отделен, скажем, от астрономии, и вселенная астрономии только насильственно может быть вырвана из человеческого мира. Привязать астрономию к хозяйственным надобностям никогда не удастся. История может быть, конечно, окончена директивным путем, но тогда ее концом как раз и будет не она сама, а директива.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Это понимание — что мир как вселенная вовлечен в человеческий мир настолько, что «целая вселенная» оказывается лишь эпизодом, на правах предмета науки входящим в историю человеческого мира, — заслуживает более внимательного разбора. А мы, собственно, уже начали этот разбор, вспомнив о Вавилонской башне. Строители перестали понимать друг друга, потому что заговорили на разных языках. «Мы с вами говорим на разных языках» — такое по-настоящему случается только тогда, когда мы говорим на одном языке и никакого другого языка, на котором мы снова начали бы понимать друг друга, в принципе уже нет. Бывает ли такое? Не только бывает, но невозможность договориться с людьми, невозможность общественного договора — это наш основной опыт в обществе, камень, на котором построено государство. Мы знаем, что договориться с человеком, уговорить человека невозможно. Похоже, само уговаривание вызывает упрямство, которого до уговаривания как будто бы не было. Человек в лучшем случае «уступит» нам; такой уступкой предполагается будущее или тайное возвращение на свои позиции.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы говорим, что общество устраивается, построено. Прочная постройка возводится из камня. Девкалион и Пирра после потопа восстановили человеческий род тем, что бросали на горе, куда пристал их корабль, камни за спину, и камни превращались в людей. Люди — камни, из которых построено общество. Камень — древняя аллегория закона и в том смысле, что сам камень, сплошное жесткое плотное неуступчивое, это и есть закон, и в том смысле, что закон пишется на камне сердца, как скрижали Моисея. Поэтому иллюзия законодателей, что люди только сейчас ожесточены, а благие законы сделают их пластичными, подрывает сама себя: без камня нет закона, человек не может утратить своей каменности. Дочь русского поэта символиста Вячеслава Ивановича Иванова, которую сверстники в школе донимали за нескрытую религиозность каверзными вопросами, один из них задала отцу: может ли Бог создать такой камень, что сам будет не в силах поднять? Может или не может — в обоих случаях оказывается не всесильным. Ответ: Бог уже создал такой камень; этот камень человек. Каменные скрижали закона не пластичны, их можно только сломать. Верят, что человека можно уговорить; на самом деле всего чаще оказывается, что его не уговорили, а, что называется отвратительным словом, уломали.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Неправильно думать, что человек, которого невозможно уговорить, «просто упрямится». Он «просто упрямился» бы, если бы мог наводить свою каменность на себя и избавляться от нее. Но каменность в человеке — каменность и для него самого. В «Опавших листьях», Короб 1, у Розанова есть запись от 7 декабря 1912 г.: «Иногда чувствую что-то чудовищное в себе. И это чудовищное — моя задумчивость. Тогда в круг ее очерченности ничто не входит. Я каменный. А камень — чудовище. Ибо нужно любить и пламенеть... В задумчивости я ничего не мог делать. И, с другой стороны, все мог делать («грех»). Потом грустил: но уже было поздно». Розанов пугается, едва прикоснувшись к своей каменности, одергивает себя: «А надо любить и пламенеть». Потом вглядывается в нее, и запись кончается загадочным: «Она (каменная задумчивость —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'В. Б.' } ] },
            { type: 'text',
              text:
               ') съела меня и всё вокруг меня». Каменная неприступность не дает условиться с собой, она безусловна.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Люди все-таки уславливаются. Как? Изменяя свою каменность, справляясь с ней — или наоборот, изменяя ей? Каменность не изменишь. Люди ее не изменяют, они изменяют ей, потому что она их пугает. Люди пугаются своей каменности и спешат изменить ей. Поскольку они при этом не изменяют ее, ничего в сущности не меняется, прочны только каменные постройки. Строители Вавилонской башни сумели совершить такой прорыв к небу, так продвинулись в своем начинании потому, что сменили камень на удобный кирпич. «И сказали друг другу: наделаем кирпичей, и обожжем их огнем (потому что они пользовались кирпичами вместо камней)». Удобный для строительства кирпич так устроен, что прилегает к другому кирпичу; кирпич с самого начала сделан готовым к такой укладке. Из кирпичей можно было надеяться сложить постройку до неба. Смешение языков при возведении Вавилонской башни было возвращением от покладистости кирпичиков к неприступности камня, к правде человеческого существа.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Все ли постройки в человеческой истории стоят на договоре? Чем торжественнее коллективное соглашение, чем окончательнее план, чем многословнее взаимные обещания, которые дают друг другу люди, сознательно решающиеся никогда не отступать от начатого предприятия, тем глуше молчание человеческого камня, и кажется, что его можно заговорить, если говорить достаточно много. Заговариванием бездны, заговариванием особенного камня, который лежит на дне человеческого существа, образует это дно, делает его неприступным, мы занимаемся чаще, чем думаем. На камне, однако, построена и сама наша речь, которая не создана никем другим, кроме как человеком, но законы которой неприступны для человеческого вмешательства. Поэтому наш язык часто говорит не то, что мы рассчитывали в него вложить.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Не все построено на договоре, на условном согласии. Как и язык, на камне, неустроенной бездне человеческого существа, стоят самые прочные связи общества, человеческого мира независимо от того, что предпринимает это общество и как оно себя понимает. Человеческие связи, будь то налаженные, будь то извращенные и оборванные, но своим отсутствием еще больнее задевающие человека, чем своим искажением, — это наша среда, как и язык, существующая до государства, под государством и после государства. Человек настолько теряет себя без другого, что его вне отношения к другому, в отвлечении от него невозможно увидеть. Отсюда происходит то, что называют преобладанием общества над одиночкой. Следовала бы, однако, сначала разобрать, создается ли общество накоплением определенного множества индивидов или одиночка с самого начала несет в себе другого, заранее его предполагает, от него узнает себя. Когда человек уходит от людей, как монах в пустыню или интеллигент во внутреннюю эмиграцию в вольном или невольном подражании пустыннику, это делается не ради прерывания отношений с другими, а ради сохранения их чистоты, когда подчеркнутое воздержание от них, как кажется, лучше способно сберечь их должный смысл, чем исказившееся общение. Когда говорят, что у нас в России нет общества или что общество слишком слабо в сравнении с задавившим его государством, за этим стоит не то, что человек у нас перестал быть «общественным существом», ζῷον πολιτικόν, а то, что предполагающиеся таким существом связи дают о себе знать не столько в отношениях между людьми, сколько в отрешенных образах религии, идеологии, надчеловеческого авторитета. Через сами эти жалобы на недоразвитость у нас общества — или, в других вариантах, правового государства, — то же самое, не ослабевшее общественное начало воплощается в абстрактных формах проекта. Общение по поводу отсутствующей и ожидаемой в будущем общности осуществляется неподорванно в виде всеобщего интенсивного возмущения непорядком, дефицитом, расточительством. Нет лишь такого общества, каким его хотят видеть проектировщики, но словесное и бессловесное общение на почве ожиданий, потерянности, разочарования, — главным образом разочарования отсутствием у нас желательного общества, — занимает такое место в жизни каждого, какое в «обустроенном» обществе имеют конструктивные формы сотрудничества. Отсутствует или ослаблено лишь общество как продукт общественного договора, потому что договориться не удается. Существенное общение, однако, происходит до всякого общественного договора. Договориться могут только договаривающиеся, и общественный договор, забота о нем или ожидание его предполагают общественное существо, исподволь уже сложившееся в состоявшемся или несостоявшемся отношении к другому. Человек связан с другим до договора. Договор предполагает зависимость от другого, хотя он может иметь тайной или явной целью освобождение от такой зависимости, вовсе не обязательно хранит ее, скорее восстает против нее. Общество может отгородиться от других. Хранить общество — значит ли это соблюдать превыше всего условия договора, выполнять принятые решения? Безусловно, общество хранится и выполнением принятых решений, хотя бы ради дисциплины самоотчетности. Но общество держится прочнее всего не принятием решений и не их исполнением. Общество скрепляется не договором, тем более что решения могут оказаться неправильными. Устои общества прочнее, чем меняющаяся идеология, они коренятся в исходной привязанности человеческого существа к другому. Общественный договор формулируется и поддерживается усилием сознания и сознательной воли. О зависимости от другого говорит совесть. Мы коснулись их различия, разбирая то место у Чаадаева, где он от «идеологического сознания» возвращается к сознанию в смысле совести. Нужно ли отличать общественное сознание от совести? Есть ли такая вещь, как общественная совесть? Совестью общества называют людей, способных напомнить договорившемуся обществу, что оно не имеет права вполне распорядиться собой. Совесть не дает забыть, что мы не принадлежим себе. Борьба партий и государств за независимость внешне движима негодованием по поводу терпимых несправедливостей, но втайне движима предпочтением удобного общественного договора неудобной, непонятной привязанности к другому. Эта привязанность, часто тайная, если она порвана, возвращается в других, явных и убедительных формах. Во всяком предприятии независимого человеческого обустройства верх над сознательной волей так или иначе берет со временем закон (новый порядок), не менее неприступный оттого, что, казалось бы, введен людьми для людей.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'О камень, который дает о себе знать раньше всего в розановской «задумчивости» и, не узнанный, проступает позднее в законе, разбиваются рано или поздно все условности и договоры, как бы сознание ни подкрепляло их своим усилием. На том же камне стоит, или, вернее, этим камнем является отношение человека к другому, основа человеческих связей. Общество в этой своей основе так же переживает свои временные устройства, как язык — свои исторические формы.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мы уже догадывались о каменной неприступности человеческого существа, когда говорили, что можем найти себя только в мире; что человеческое существо, чистое присутствие, узнает себя только в согласии мира через понимающее принятие Целого, до чего ни в какое соглашение вступить не может иначе, как условно, и ничему не скажет безусловного «да», заранее чувствуя, что ровни ему среди отдельных вещей мира нет. Это значит, что и человеческому объекту он никогда не может сказать по-настоящему «да». Отсюда условность всех договоров, их, так сказать, игрушечность. Только условно, только от и до человек может дать свое согласие чему бы то ни было, кроме согласия мира. Но общество в своей основе и не договор. Общество в конечном счете стоит на узнавании в ближнем не просто родственника, не просто земляка, говорящего на том же языке, не просто единомышленника, верующего в тех же богов, а Другого, каким человек тайно знает себя в своем собственном существе. Человек, мы говорили, Другой по определению. Общий язык связывает не всегда, а угрозу, которую только общий язык с собой и несет, — заговорить вдруг на разных языках впредь без какой-либо надежды на взаимопонимание, — несет всегда. Нет вражды отчаяннее, чем между родственниками и единоверцами. Самые жестокие войны гражданские. Ревность к общему отечеству, к общим богам так же раскалывает, как сплочает людей. Вопреки этому многообразному расколу, оттачивая себя на его преодолении, людей связывает более прочная связь узнавания другого в себе, себя в другом. Не обязательно, чтобы это узнавание безусловно другого, вбирающее в себя из-за своего размаха всякое другое узнавание, было осознано, как не обязательно, чтобы человек знал, почему именно он не может сказать полновесного «да» ничему в мире, кроме как целому миру. Сознание осознает только то, что ему уже дано, тогда как другой определяет меня — в этой самой моей неполноте, заставляющей искать себя, — и тогда, когда еще не открылся мне. Больше того, по-настоящему осознать в другом себя и невозможно. От сознания тогда потребовалось бы слишком многое — отказ от собственной природы, отражения. Отражая в своем сознании другого, я делаю его аспектом самого себя, гранью своей многогранной личности. Себя в другом я могу по-настоящему не осознать, а только угадать. Полагаясь на сознание, я, скорее всего, не дам хода своей догадке. Она останется во мне как голос совести. Совесть говорит мне, что я никогда не один. Сознание, напротив, неопровержимо доказывает мне, что я один, единственный, неповторимый, таких больше нет. Другим знанием, догадкой, предчувствием, совестью я вижу, что я весь при другом, что я в самом своем существе другой, чем сейчас сознаю себя. Я угадываю в другом себя вовсе не по подобию с таким, каким себя сейчас сознаю, —' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'такого' } ] },
            { type: 'text',
              text:
               'другого я как раз никогда собой не признаю, такой меня скорее отталкивает, — но догадкой совести угадываю в другом себя такого, каким себя пока не знаю, настоящего. В неприступности, неподвластности другого я узнаю себя самого вместе с моей бездной и с моей неприступной каменностью.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Именно потому, что я угадываю в нем настоящего себя, которого в самосознании не распознал и от которого в самонаблюдении отшатнулся, я отметаю, легко и уверенно, ложные образы, под которыми он, возможно, хочет в моих и своих глазах скрыться. Я оказываю ему честь, не соглашаясь с ним, вызывающе говоря с ним на разных языках. Мой соотечественник, земляк, родной, мой самый близкий, он же и самый далекий. Я имею смелость, дерзание заглянуть в него глубже всякой условности, признать его за того самого другого, которого я угадываю в моей собственной каменности, неприступной отрешенности, которая только тайное лицо отрешенности мира. Догадываясь через другого о себе самом, пусть в несогласии с ним, я утверждаю такую связь с ним, прочнее которой нет связи вещей или предметов: признаю его за существо, тоже способное, как я, сказать безусловное «да» только согласию мира; в самом его неприятии меня, в неспособности безусловно принять меня угадываю себя, свою собственную неприступность, а до того, пока приспосабливал его к образам своего сознания, нигде не мог себя узнать или угадать и оставался вызывающе одиноким. Угадыванием себя в другом, любовью и ненавистью сцепляется человеческое общество, отсюда его нерушимая прочность, которую не сравнишь с прочностью договоров и условностей.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Общество, прежде всего — связанная тесными отношениями, часто родством, регулярными переделами земельных наделов, совместным несением повинностей, взаимопомощью сельская община, но также и всякое общество называется в нашем языке миром. Это значение — мир как община — похоже, очень старо, и его нужно отличать от позднего евангельского «мира» как «мира сего», противопоставляемого «будущему веку». В каком смысле община — это мир, нужно было бы разобрать подробнее. Конечно, какое-то понимание этого у нас уже есть. Называя общину, общество миром, наш язык ставит опыт мира в связь с нашим отношением к другим людям. Связь эта не может быть прямой. Наше общение с другими совсем не обязательно и далеко не всегда мирно. Мой опыт мира должен, желательно, каким-то образом стать общим. Он предполагает, однако, безусловную свободу, мою и других. Свобода во всяком обществе ограничена. Полное согласие между людьми невозможно.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но мы видели, что узнавание в другом близкого, по существу — меня самого не предполагает готового согласия с ним, наоборот, иногда требует спора. Несмотря на этот спор с другим, опыт мира невозможен без другого. Почему присутствие другого, с которым я не обязательно согласен, только и делает возможным опыт согласия? Язык, называющий общину и общество миром, заставляет думать о том, что крики улицы и рынка не только не мешают согласию, но наоборот, оказываются условием для него, — если его искать там, где оно по-настоящему только и может быть, в событии мира.' } ] } ] },
  { type: 'element',
    name: 'section',
    elements:
     [ { type: 'element',
         name: 'title',
         elements:
          [ { type: 'element',
              name: 'p',
              elements: [ { type: 'text', text: '6' } ] } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Почему другой держит ключи от меня? Почему я не могу устроиться сам один? Только потому, что он свободен и никакими уговорами я его не могу по-настоящему уговорить? Потому, что его приговор обо мне не могу никакими стараниями изменить? Но даже если бы я мог его и вычислить, и уговорить, и увлечь. Никакое соглашение с другими меня по-настоящему устроить не может. Покой только в согласии целого мира. В группе, в коллективе человек никогда еще не находит всего себя так, чтобы уже не нужно было искать себя. За кругом своих — большой мир, который всё равно неизвестно, что думает.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'А если сбиться в очень большую согласившуюся группу? Сплоченная толпа захватывает, уносит человека с собой, снимает с души камень. Что это за тяжесть, которую снимает сплоченная толпа со своего участника? Какое она дает облегчение? Толпа идет ради некой цели. Эта цель обычно названа словами: «идем на площадь», «будем делать то-то и то-то», «нельзя больше терпеть». Ни это движение на площадь, ни эти дела, ни это нетерпение сами собой камень с души не сняли бы. Настоящая соблазненность массы народа, толпы своим коллективным движением происходит не оттого, что толпа постановила сделать и сделает такие-то вещи, исполнение которых снимает камень с души, а наоборот: неназванная цель, облегчение, сбивает людей в массу, а названная цель подстраивается задним числом к той настоящей.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Для чего вообще люди сбиваются в толпу? По существу — чтобы «всем вместе» было легче. Люди сплачиваются в массу, чтобы облегчить для себя тяжесть труда. Какого труда?' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Человеческое существо состоит с трудом не в случайных отношениях, когда человеку по суровой необходимости приходилось бы трудиться, он совершал бы свой труд и тогда мог бы уже, по крайней мере временно, не трудиться и на досуге принадлежать самому себе. Отношение к труду у нас более сущностное. Человека нет без труда. Еще раз спросим: какого труда? В Библии сказано: «В поте лица твоего будешь есть хлеб» (Книга Бытия 3, 19). Человек проклят за грех, за то, что не слушал, что ему было сказано, и теперь обречен на труд? Если труд — вынужденное наказание человеку, тогда, может быть, человек имеет право все-таки хоть немного себе его облегчить коллективным условием, применением машин? Или облегчать себе нельзя, как снимать с себя то, что не мы на себя наложили, чтобы к своеволию не прибавилось новое своеволие? Или в чем-то человек имеет право облегчить себе, а в главном — нет, потому что перестанет быть собой, если не станет нести? Каждый посетитель монастыря в Новом Афоне под Сухуми должен был принести от берега моря наверх камень для монастырских хозяйственных нужд. Экскурсоводы цитируют это как еще один случай эксплуатации народа церковниками. Что здесь было — вправду желание всегда извлечь пользу из человека или, скорее, монашеское напоминание каждому, что трудное несение камня человеку так или иначе во всяком случае необходимо? Что же это за вера такая — нельзя, чтобы человеку было легче, не имеешь права снимать с себя тяжесть? Или всё-таки христианский аскетизм одно, а «настоящая жизнь» другое, и здесь человек с успехом облегчит свой труд? Или на свою беду? Китайскому мудрецу посоветовали поставить над колодцем журавль с противовесом, чтобы легче поднимать воду ведром. Я знаю о таком облегчении, ответил он; но за нетрудностью следует леность, за леностью все пороки. И он отказался от нововведения.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В каком смысле ренессансный поэт Петрарка сказал, что «человек рожден для труда, как птица для полета» (Книга о делах повседневных XXI 9)? В грустном смысле, что птица рождена летать, а человек, увы, трудиться? Или наоборот: как птицу полет, так человека поднимает труд? Труд тогда не нужда, а единственное добро, помимо которого всё или зло, или безразлично.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Труд у каждого свой, но одинаково трудный и одинаково требует всего человека. Если' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'всякий' } ] },
            { type: 'text', text: 'труд облегчен, то под угрозой человек.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Не обязательно говорить по Сартру, что если действительность не навалилась на нас, как тяжелый неподвижный зверь, то мы не живем. Не обязательно, если у нас снят камень с души, мы должны спешить себе этот камень вернуть. Ясно только одно, что сообщество, малое или большое, никогда не облегчит человеку его обязательного человеческого труда, и если облегчит, то на беду. Разделение труда не значит, что теперь каждому достанется только часть прежнего усилия; значит, наоборот, что теперь не свой труд станет меньше отвлекать от своего. «Придите ко Мне, все трудящиеся и несущие тяжесть, и Я успокою вас» (Евангелие от Матфея 11, 28). В каком смысле? Отменю ваш труд и сниму тяжесть? Но в следующем стихе говорится: «Возьмите иго Мое на себя», т. е. вместо других тяжестей, которые вы несли на себе, оденьте теперь на шею Мое ярмо, «потому что ярмо Мое благо». Крест, ярмо, неотступное несение тяжести, камня в гору. Только под таким грузом человек становится способен к полету.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Обещание «придите, все трудящиеся и несущие тяжесть, и я облегчу», без добавления «оденьте себе на шею ярмо», «поднимите и несите крест», слышится со всех сторон и постоянно. Все вокруг делается для человека, для облегчения его труда, так что теперь человек уже целые годы имеет возможность проводить без единственного дня настоящего усилия и забыть, что такое ярмо, — хомут, в который бык впрягается рано утром, и его распрягают, когда дело сделано, не раньше. И все равно страсть облегчить не кончается, наоборот, разгорается. По-другому не может быть: тревога больше не тогда, когда делаешь долгое трудное дело, а тогда, когда его отложил; и, с другой стороны, то, что человек не принялся еще за свой труд, не мешает ему искать облегчения, как раз наоборот. Дело в особенности своего труда: он такой, что его можно отложить, даже навсегда, но не отменить.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Когда на призыв «придите, трудящиеся, и я облегчу» люди сплачиваются в единый организм и коллектив становится ширмой, за которой прячутся от своего труда или прячут свой труд от себя, количество труда делается не очень существенным.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Непосильный объем его становится только заменой ожидаемому усилию, т. е. идет в счет только как мера человеческого всесилия, самого по себе безразличного или злого. Коллектив, сплоченный таким условным трудом, исподволь ищет способов распада. Его замыслы сокрушаются, как мечты Вавилона в свирепом 136 псалме библейской Псалтири: «Горе тебе, дочь Вавилона! Торжествующий враг схватит твоих детей и разобьет их о камень» (в Синодальном переводе: «Блажен, кто возьмет и разобьет младенцев твоих о камень»).' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Как человек не найдет себя в собственных планах, так общество не обустроит себя по решению, скорее наоборот. Общество, напоминает наш язык, не устройство, а мир. Мир нельзя устроить, забыв, что он с самого начала уже был для человека тем целым, без которого человека еще нет. Тем, что человек с самого начала относится к миру, заранее предполагается его связь с другим. Может ли быть такое, что общество-мир всегда уже есть и устраивание общества на самом деле бывает только возвращением к нему или уходом от него? Нет причин думать, что с человеческим обществом иначе, чем с человеком, который осуществляется не так, что устраивает себя заново. Он не может даже заглянуть за пределы своего существа, чистого присутствия. Точно так же обществу никогда не дано стать ничем другим, кроме как восстановлением мира, причем ни в частном мире общество никогда не согласится, ни в запредельном («божественном») быть миром не перестанет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Возможность и призвание быть не муравейником, а миром обеспечена обществу тем, что человек узнает себя в другом и находит себя, только допустив себя до такого узнавания. Общество еще не мир, когда плотник солидаризуется с плотником и либерал с либералом. Мир устроен загадочнее и прочнее партии. Человек по-настоящему узнает себя не в похожем, а в другом потому, что сам в своем собственном существе тайно угадывает другого. Конечно, он узнает себя в живом существе, в растении, в природе, и обществом охватывается всё это. Человек связан со всем и ко всему льнет. Но в животных, в растениях, в природе человек еще не до конца узнает себя потому, что они не совсем другие ему, они принадлежат человеку и продолжают его. Настоящий другой так же мало принадлежит человеку, как существо человека, чистое присутствие не принадлежит ему, а наоборот, человек принадлежит этому своему существу, признан вернуться к нему и в нем осуществиться. В этой особенной принадлежности человек принадлежит своему другому не так, как вещь принадлежит хозяину, — хотя здесь заложена и опасность рабства у другого, и угроза принадлежать ему, как вещь принадлежит хозяину.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В этом, но и только в этом смысле принадлежности другого к моему собственному существу я заранее принадлежу обществу как целому миру, — а вовсе не в том смысле, будто общество коллективной властью вправе привязать меня к тому, чему я не могу сказать безусловного «да». Я найду себя только в мире. В его согласии, в допущении вещам быть тем, что они есть, в отпускании вещей на волю, в возвращении к чистому присутствию я встречаюсь с другим.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Чистое присутствие неделимо на твое и мое. Мое касается тебя, твое входит в меня. Мы об этом говорили, когда заметили, что чужое настроение задевает нас раньше и глубже всего. Оно всегда уже заразило нас так, что только задним числом мы можем поймать себя на зависимости от чужого «влияния». Общество-мир раньше, чем мы успеваем фиксировать, общается «влияющими» настроениями так, что они оказываются непоправимо общими, и с трудным анализом их источников мы всегда опоздали. Единственно важная граница между «твоим» и «моим» обозначается при этом так неожиданно и резко, что не затрудняет влияния, скорее наоборот. Когда я узнаю себя в другом, он не обязательно узнает себя во мне, и никакими способами повлиять на его узнавание, обеспечить себе его, принудить к нему я не могу именно потому, что сам от него завишу. Другой может смотреть прямо на меня и не видеть, ненавидеть меня. Превратить его ненависть в узнавание у меня нет средств, такое дается только чудом.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Он ненавидит, потому что видит во мне вещь, которой не может сказать «да», и не видеть ее не может, потому что наблюдению в человеке открыта только вещь; присутствие невидимо и недоказуемо. Он не может допустить меня, потому что ненавистное недопустимо. Из-за меня, ненавистного, он не знает мира и оттого ненавидит меня еще безысходнее. Моим настроением другой, конечно, заражен раньше, чем заметил меня. Но он ненавидит и свою зависимость от моего настроения — настолько, что ненависть делается вторым его существом. Прервались ли связи между нами? Скорее наоборот. Когда произносятся слова: «Я разрываю с вами отношения», «вы для меня больше не существуете», человек продолжает присутствовать для ненавидящего, как присутствие умершего человека не прекращается для тех, кто был с ним связан.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Через привязанность или через ненависть, эту привязанность особого рода, люди в своем чистом присутствии, тоном которого остается настроение, связаны раньше, чем замечают. Заражение тоном присутствия, особенно через искусство, происходит до сознания и независимо от него. Я не занимаюсь политикой, говорит художник; он далек от общественных интересов, говорят о нем, или даже: он антиобщественный элемент. Это значит: художник с головой ушел в бездну мира и, может быть, один по-настоящему имеет дело с обществом в этой его сути, — со стихией любви-ненависти, привязанности-отталкивания, тайно скрепляющей общество задолго до того, как оно осмыслит свои скрепы или хотя бы начнет догадываться о них. Аполитичный художник был всегда незаметно со всеми.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'До моего самосознания, до различения моего и твоего другой своим присутствием уже задел меня, заразил мое настроение, поселился во мне, и я принял себя, каким оказался, с самого начала открытым присутствию других. Общество называется в том же самом смысле миром, в каком мир есть то, к чему я должен вернуться, чтобы собрать себя. Ни с чем другим, кроме как с целым миром, я не соглашусь. Что входит в общество, вернувшееся к миру? Легче спросить: что из него исключено? Исключены ли вещи? Как они могут быть исключены, если заведомо допущены согласием мира? Мир-общество не исключает ничего.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Событие мира не может быть устроено человеком, тем более — подстроено; никаким напускным спокойствием его согласия не подменить. В человеческой воле только принять и не принять его. В принадлежности человека миру принятие или непринятие, однако, ничего не меняет. Меняется лишь то, что, не приняв мира, человек становится неспособен принять, как есть, вещи мира. Отчуждение от вещей, когда нет сил их отпустить, а потому нет возможности и допустить, безысходно задействует человека. Оно не снимается никакой деятельностью. Человек, не принявший согласия мира, не успокоится в своей неотпускающей привязанности к вещам. Он вникает в них, чтобы разоблачить их, и они всегда поддаются разоблачению.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Входит ли в мир человек, не принимающий мира? Бывают ли чужие миру? Изгнание чужих, мы знаем, не только бывает, но и доходит до того, что каждый или оказывается под угрозой, или начинает изгонять чужого в самом себе. Другое дело, что такое изгнание невозможно. Но человек занимается не только тем, что возможно. Изгнание из коллектива чужих делает содержанием жизни коллектива подозрение, что он очистился не до конца. Никогда не удается определить, уничтожены ли действительно все чужие, и чем шире охват уничтожения, тем острее тревога, что часть чужих не выявлена. Жизнь каждого становится условной до окончательного выяснения. В напряженном ожидании каждый хочет, чтобы его поскорее проверили, и больше того, предпочитает изъятие и уничтожение пусть даже его самого, если он окажется чужим, условному существованию подследственного. Когда суд тянется бессрочно, приговор лучше продолжения следствия. Покончить с условностью существования в коллективе, изгоняющем чужих, может только окончательная проверка каждого. Но человека проверить до конца невозможно. Существо человека — чистое присутствие. Проверяется всегда что-то, присутствие же не что, а есть.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Нужна ли обществу-миру проверка? Такое общество заведомо расположено к целому миру. Его согласием допущены все вещи. Проверяющий контроль — постоянная нужда коллектива, который устраивает сам себя. Чтобы не забыться в самоустройстве, общество-мир должно узнать себя.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Это собственное дело каждого в мире — основа общества, которая обеспечена ему раньше всяких усилий найти общее дело и на почве дела объединиться. Это не значит, что всякое указание на общее дело для объединения в нем неправомерно. Но раньше всякого дела — труд узнавания себя в мире.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Коллектив не может существовать без объединяющего мировоззрения. Раньше место объединяющего учения о мире занимала религия. Сейчас о мировоззрении тоже иногда говорят в смысле религиозной системы, например, «христианское мировоззрение». Христианское мировоззрение теперь — уже одно из многих. Внутри христианского мировоззрения тоже надо различать, учение какой из церквей имеется в виду. Единое мировоззрение всегда неотвратимо склоняется к расколу. Коллектив, всего теснее сплотившийся под сообща исповедуемым мировоззрением, оказывается под самой неминуемой угрозой раскола. Причиной не устройство мировоззрения, хорошее или плохое, а факт его наличия. Ощущаемый раскол между любой расшифровкой мира и миром превращается в раскол внутри мировоззрения. Поэтому случается не так, что за различием в воззрениях следует раскол, а скорее наоборот. Раскол между христианским Востоком и Западом произошел не потому, что Запад якобы добавил в Символ веры, в остальных членах повсюду одинаковый, слова «филиокве». Сначала наметился раскол, и тогда его знаменем стало старое разночтение, проходившее до тех пор незамеченным. То же — с двоеперстием и троеперстием в русском расколе. Раскол нигде не бывает таким жестоким, как внутри единого мировоззрения.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'В Европе обязательное исповедание единого мировоззрения после религиозных войн 16-17 вв. все больше делалось только формой, малостеснительным правилом приличия. Была ли эта новая терпимость отходом от христианской правды или возвращением к ней? Где требование обязательного мировоззренческого единства возрождается, там начинается чистка коллектива, в принципе бесконечная. Человека проверяют, предлагая ему произнести обязательную для всех формулу, и если он ее не произносит или произносит неискренно (неискренность узнается, например, по глазам), его изгоняют или убивают. Но человеку по совести никогда не удастся произнести единую и единственную формулу своего отношения к миру так, чтобы не бегали глаза, — по той причине, по какой он не может сказать безусловного «да» ничему, кроме целого мира. Это знает опыт веры. Для него неверие не порок, а слабость, сопровождающая человеческое смертное существо, и смиренное признание сомнений не менее достойно, чем их отметание.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Из сказанного как будто бы ясно, что общество без обязательного мировоззрения не перестанет быть миром. Странно, наоборот, что отсутствие мировоззренческой формулы воспринимается идеологами панически, словно общество не стоит без воззрения на мир. Мир это ближайшее. Может ли человек не видеть ближайшее? Но как раз ближайшее нельзя видеть: мы' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'им' } ] },
            { type: 'text',
              text:
               'видим, оно ближе к нам, чем мы сами. Нельзя выступить из мира так, чтобы рассмотреть его со стороны.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Мировоззрение в смысле картины целого мира, его системы, не только проблематично, — как оно может возникнуть, если целый мир невидим и не дает увидеть себя иначе как из собственного существа, допускающего принятия всех вещей, — но такое понимание мировоззрения было прямо исключено Кантом, который ввел это слово в философский обиход. До Канта с 17 в. в немецком языке зафиксированы слова Weltbetrachtung, «рассмотрение мира», и Weltbeschauung, «созерцание мира», как nomina actionis, имена действия разглядывания мира в смысле теперешнего наблюдения явлений. Кант мог не заметить, что ввел новое слово, тем более, что применил Weltanschauung, «миросозерцание», в смысле тех старых немецких слов: разглядывание чувственного мира и составление представления об увиденном. Такое разглядывание и такое составление представления, говорит Кант, невозможно, если еще раньше того мир не дан нам каким-то другим способом, не зрительно, за его невидимостью. В «Критике способности суждения» (1790 г., Akademieausgabe I 5, 255): «Но для того, чтобы хотя бы просто помыслить без противоречия (т. е. без впадения в антиномии) данное бесконечное (т. е. мир как целое) — для этого требуется в человеческой душе (Gemüte) способность, которая и сама тоже сверхчувственна. Ибо только благодаря ей и ее идее такого ноумена, который сам по себе не допускает никакого созерцания себя, однако кладется как субстрат в основу мировоззрения как простого явления (т. е. как простого представления о мире, возникающего в воспринимающем субъекте), — только благодаря идее такого ноумена бесконечное чувственного мира схватывается в целом под единым понятием через чистое интеллектуальное подытожение». Мир есть «идея» в смысле сверхчувственного умопостигаемого целого, которое нельзя помыслить. Всякая попытка помыслить мир наталкивается на неразрешимые антиномии. В качестве такой сверхчувственной «идеи», которая и от человеческого духа тоже требует способности к сверхразумному восприятию, мир делает возможным разглядывание всего, таится невидимым субстратом представлений о вселенной, дает схватить чувственный мир в едином интеллектуальном понятии. Миром как непостижимой идеей обеспечено всякое мировоззрение. То, где располагается способность издалека угадать немыслимый мир, Кант называет не Geist, «дух» вообще, а Gemüt, дух в смысле нрава, сердечного волнения, интеллектуального чувства. Мировоззрение как рассмотрение всего мира возможно потому, что мир, который бесконечен, т. е. непостижим, оказывается схвачен целым раньше всякого мировоззрения. Взирать на мир можно только потому, что в нашем чувстве была идея мира, на которую нельзя взирать, потому что она невидима. Невидимый мир делает возможным мировидение. Не так, что отдельные части наблюдаемого мира при наблюдении складываются в целое, а наблюдать и мир как целый мир, и его части как части мира мы можем только потому, что еще раньше того нам дан проникновенный опыт мира — но именно невидимого. Таким образом, только одна «вещь» изъята из мировоззрения: мир как он есть сам по себе.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Что целое мира не достигается мировоззренческим анализом его частей, ясно у Шеллинга, который в работе 1799 г. «Введение к наброску системы натурфилософии» замечает, что мы не знаем, как и почему мы видим целое мира; мировоззрение поэтому может быть только делом бессознательного интеллектуального продуцирования. В том же смысле Константин Леонтьев говорит о «полусознательном, в воздухе бродящем миросозерцании». У Канта, Шеллинга, Гегеля мир дан как целое на дне человеческого духа, куда нет доступа даже уму, куда по своей воле так же нельзя попасть, как в сон. Жан Поль Рихтер, философский эссеист, разыграл в лицах различение уровней, на которых можно и нельзя прикоснуться к миру: «человек таланта» способен подняться только до созерцания частей мира и тел внутри мира, но не «мирового духа»; наоборот, первая и последняя отличительная черта гения — созерцание универсума, т. е. подлинное мировоззрение дело не разума, а высшей способности.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но потом в 19 в. что-то происходит. Сначала Фихте, смело распространяющий априорные схемы, годные у Канта только для чувственного мира, теперь уже и на духовный, спрашивает, почему надо ограничивать мировоззрение, миросозерцание тем, что мы видим и слышим: ведь это же только внешнее, а надо попытаться созерцать (наблюдать) и внутреннее. Неприступный мир объявлен доступным. В целом мире не оказывается ничего, о чем нельзя было бы говорить, писать, что нельзя было бы вписать в его картину, и по Дильтею мировоззрение — это «совокупный, цельный взгляд на мир и положение человека в нем, представленный в философской системе». Оказывается вдруг, что свести мир к картине — дело систематизации или еще проще. Якоб Буркхардт жалуется в письме Готфриду Кинкелю 26.4.1844 г.: «Раньше каждый был ослом на свой страх и риск и оставлял мир в покое; теперь, наоборот, всякий считает себя "образованным", соштопывает себе "мировоззрение" и давай вовсю проповедовать его ближнему». Особенно конец 19 века и начало 20 — время строительства мировоззрений. Евгений Дюринг (1833-1921) заменяет метафизику «мировоззренческим учением». Теодор Гомперц (1832-1912), философ и классический филолог, делает то же и предлагает для старой метафизической философии то, что ему кажется еще более удобным научным названием из греческих корней: «космотеория», теория космоса. Космотеория, по Гомперцу, призвана быть наукой, «той наукой, которая имеет задачу создать непротиворечивую систему всех тех представлений, которые применяются для отражения фактов как в отдельных науках, так и в практической жизни» (Weltanschauungslehre, Bd. I, Jena, 1905, S. 17). Т. е. если взять сумму научных и практических знаний человечества, то достаточно связать их в непротиворечивую систему, и мы получим космотеорию. То место «Критики способности суждения» Канта, где впервые появляется слово «мировоззрение», начинается с напоминания о вещах, для Канта первых и очевидных: чтобы пусть просто помыслить, не увязая в антиномиях, Кант говорит — в противоречиях, мир как данную бесконечность, нужна сверхчувственная способность «с ее идеей ноумена», т. е. мира как идеи, «не допускающей никакого наглядного созерцания». Теперь, спустя 115 лет, оказывается, что для создания непротиворечивого мировоззрения требуется просто новый инструмент, научная космотеория. Кант, так сказать, преодолен. Но одно дело объявить Канта преодоленным, а другое — приступить к неприступному миру. Как это удалось мировоззрениям? Каждое стало знать, что такое мир.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Надо было не бояться выглядеть странным, чтобы в 20 веке еще напоминать, что мировоззрение невозможно. Герман Гессе в книге «Малый мир» (Kleine Welt, В., 1933, S. 364) писал: «Мы не должны понимать под мировоззрением нечто вроде единого воззрения на мир. Для этого нужно, чтобы некий идеал высшей ступени, идеал идеалов, который даже как идеал-то можно уловить лишь уже опосредовав его дискурсивной мыслью, поддавался разглядыванию... Мировоззрение может означать всегда только созерцание определенного рода, а именно такого рода созерцание, которое' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'интуитивно' } ] },
            { type: 'text',
              text:
               'охватывает отдельные реалии как части "мира", цельного космоса». Это у Гессе отголосок старого, кантовского, шеллинговского, гегелевского знания, что мир в целом есть то,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'чем' } ] },
            { type: 'text', text: ', а не то,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'что' } ] },
            { type: 'text', text: 'мысль мыслит.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Но, возможно, люди вовсе не стали так забывчивы, что пообещали себе непротиворечивый взгляд на вещь, на которую, по Канту, нельзя взглянуть, не оказавшись в тупике антиномий? Возможно, слово «мировоззрение» стало теперь значить другое? Да, так оно и есть. Мировоззрение — давно уже не то, что когда-то говорило это слово, не рассмотрение мира. Оно для нас — почему мы сразу не заметили? — вовсе не интуитивное гениальное и непостижимое сверхчувство, не ускользающее ощущение мирового целого, а система взглядов в смысле позиции. Мировоззрение теперь — не интуиция целого мира, а программа того, как человек должен себя вести, только не в частном случае, скажем, в семье, в профессии, а вообще, глобально. Мировоззрение говорит: человек вообще в мире вообще должен вот что. Это не было известно, а теперь, когда есть мировоззрение, известно. Мировоззрение — общее мобилизационное предписание: каждый иди таким путем и делай то. Оно не созерцание мира, а как раз наоборот, приглашение и повеление от разглядывания перейти к действию. Хватит отрешенности, завороженного молчания перед тайной мирового целого; пора приступить к нему, разрезать праздничный пирог.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'О расколе, который неизбежно происходит после глобальной мобилизации, мы уже говорили. Отсюда, однако, не следует, что достаточно просто избавиться от всякого мировоззрения в смысле мобилизационного предписания. Вызывающая безыдейность, свежий цинизм только кажутся альтернативой идеологической мобилизации. На самом деле они — ее оборотная сторона. Идеологическая целеустремленность, собранность, с одной стороны, и принципиально культивируемая беспринципность, с другой, — разновидности того противоречия (той антиномии), в которую нас приводит удивительная неуловимая вещь, целый мир. Вооружает и разоружает или вооружает одних, разоружает других. Он нас бросает в мобилизацию или в демобилизацию, ведет и оставляет. Важно не выбрать что-то одно из того, во что нас вводит размах мира, а не упускать из виду сам мир, делающий всё это с нами.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Да, но ведь, по Канту, мир нельзя видеть? Конечно. Отсюда, однако, не следует, что всё равно, упускаем ли мы из виду невидимое или нет. Упустить из виду то, что не видно, — легче легкого, самое простое дело. Как его' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'не' } ] },
            { type: 'text',
              text:
               'упустить? Может быть, здесь нелегкий труд и собственное дело каждого человека? Упустив невидимый мир, как потом найти свое место в нем? Χαλεπὰ τὰ καλά прекрасное-высокое трудно. Но нигде больше, кроме как в тайном согласии мира, человек себя не найдет и нигде больше, кроме как в целом мире, себя не узнает.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Целый мир надо понимать, возвращая весь размах смыслу нашего слова, как восстановленный в неповрежденной цельности, спасенный. Наше «целый» — то же слово, что немецкое das Heil, спасение. Даже если собрать весь оставшийся мир, будет ли он еще целый? Сколько из него ушло безвозвратно? Сколько видов живых существ исчезло, и возродить их нельзя? Сколько людей ушло раньше времени, не сказав своего слова? Откуда теперь целый спасенный мир? Разве он не пошатнулся окончательно, разве мир как он есть в своем существе не безвозвратно упущен? Значит ли это, что надо как-то устроиться в поврежденном мире? Мы можем найти себя в целом — и больше нигде. Мы упустили мир, не могли его не упустить — но и не вправе его упускать. Единственной возможностью для нас остается не упускать его отсутствия, не забывать своего упущения. Здесь же и наш последний шанс не упустить самих себя. Допустить мир для нас теперь значит — не упустить его из виду как уже упущенный, не смириться с его отсутствием. Можно ли, скажут нам, беречь то, что уже отсутствует,' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'целый' } ] },
            { type: 'text',
              text:
               'мир? Не лучше ли, если хоть части его остались, воспользоваться напоследок ими, а там будь что будет? Только кто будет пользоваться, когда нас самих уже нет и, хотя части мира еще есть, мы уже потеряли себя, растеряны в прямом, а не в переносном и не в иносказательном смысле? Человека без мира нет. Нигде, как в целом мире, не может иметь места существо человека, чистое присутствие с его основной мелодией, молчаливым согласием.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Хранить целый мир как уже отсутствующий через хранение себя как последнего оставшегося в мире места, где целый мир еще имеет себе место в памяти об отсутствии его спасенного целого — это, может быть, и безумное, но единственное дело, оставшееся достойным человека. Уже в свои давние времена Дон Кихот был безнадежным чудаком, но до сих пор он занимает единственное место, безоговорочно уместное для человека.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Хранение себя как места, где целый мир, упущенный и невосстановимый, продолжает присутствовать своим незабытым отсутствием, когда нигде уже больше его нет и, похоже, не может быть, — совсем не то же самое, что выработка мировоззренческой установки, говорящей, как надо мобилизоваться в сложившихся условиях; но и не то же самое, что плюрализм и деидеологизация.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Неупускание упущенного целого — это возвращение «мировоззрения» в старом кантовском смысле, заставляющем глядеть на всё в мире в свете того, на что взглянуть никогда и ни при каких обстоятельствах невозможно. Целого мира мы не видим. Но уже видеть вещи в свете целого значит спасать честь целого. На таком видении всего в свете упущенного и все равно не упускаемого в этой своей упущенности целого только и могут еще стоять человек и общество-мир. Потому что ведь и общество-мир — это целое, которое упущено, и сохранить себя оно теперь может только как место, где ушедшее еще продолжает существовать в существе времени, возвращении.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Целое этим еще, конечно, не возвращается. Но уже говоря о мире как эоне, полнота которого отсутствует во времени, и о мире как обществе, упустившем целое, мы даем миру присутствовать как упускаемому. Не нужно думать, будто стоит нам занять ту или иную позицию, как произойдет что-то вроде хранения мира. Целое присутствует только в нашем надрыве от того, что его нет.' } ] },
       { type: 'element',
         name: 'p',
         elements:
          [ { type: 'text',
              text:
               'Спрашивается, что же такое человек, если он может узнать себя только в целом мире, при том что' },
            { type: 'element',
              name: 'emphasis',
              elements: [ { type: 'text', text: 'целый' } ] },
            { type: 'text',
              text:
               'мир невозвратим? Впрочем, незнание человека, может быть, еще не самая большая беда, — во всяком случае не такая, чтобы сразу спешить во что бы то ни стало свести тут концы с концами.' } ] } ] } ]
ERR: TypeError: Cannot read property 'elements' of undefined
    at /home/michael/a/fb2json/dist/index.js:70:39
    at /home/michael/a/fb2json/node_modules/graceful-fs/graceful-fs.js:115:16
    at FSReqWrap.readFileAfterClose [as oncomplete] (internal/fs/read_file_context.js:53:3)
TREE undefined
Done in 1.52s.
